{
    "article": {
        "url": "https://www.omroepbrabant.nl/nieuws/4788345/opheffing-moerdijk-raad-wil-keiharde-garanties-want-pijn-is-voelbaar",
        "title": "Opheffing Moerdijk, raad wil keiharde garanties, want 'pijn is voelbaar'",
        "owner": "Omroep Brabant",
        "text": "---\n![Volgestroomde raadszaal in Zevenbergen](https://api.omroepbrabant.nl/img/f/768/432/0.50/0.50/cmV2aXNpb25zLzQ3ODgzMTktMS5qcGc_c2U9MjA0NS0wMS0wMVQxMCUzQTQwJTNBMDBaJnNpZz0zMzBEVWtwTGVvOVVPNEJvWGxwWHlRcjE1MG84MHBUT0NybVJ3WkZNRDE0JTNEJnNwPXImc3ByPWh0dHBzJnNyPWImc3Q9MjAyNS0wMS0wMVQxMCUzQTQwJTNBMDBaJnN2PTIwMjAtMTAtMDI=)\n\nAls Moerdijk inderdaad moet verdwijnen, dan moet de compensatie meer dan royaal en ruimhartig zijn. \"Inwoners mogen geen cent, geen rooie cent schade lijden.\" Raadsleden gaven dat donderdagavond mee aan burgemeester en wethouders. De politiek mocht haar zegje doen. Ook diverse bezorgde inwoners kregen het woord.\n\nZo schetste een inwoner van Moerdijk het verdriet waarmee het dorp overvallen werd. Uitgerekend op Elf-Elf. \"Juist op de dag van barmhartigheid en dag van gekkigheid kwam het nieuws. Prins carnaval maar ook de burgemeester kwamen op bezoek.\" Het was een dag met twee gezichten.\n\nDe onzekerheid en zorgen werden donderdagavond in de raadszaal in Zevenbergen onderstreept. Het is voelbaar in alle windstreken.\n\n##### Leefbaarheid\nEen inwoner van Zevenbergschen Hoek vroeg aandacht voor hun dorp. Want ook aan de andere kant van de A16 komt de leefbaarheid onder druk, nu de industrie oprukt naar dat meest oostelijke kerkdorp van de gemeente Moerdijk. Een andere inwoner stelde juist voor om die A16 over te steken, dus daar te bouwen en Moerdijk te sparen.\n\nHelemaal aan de andere kant, ten westen van industrieterrein Moerdijk, dezelfde bezorgde geluiden. Vertolkt door een inwoner van Klundert die bang is voor toenemende geluidsoverlast. \"Want de normen voor dit plan Powerport zijn hoger dan nu. Er is dus meer lawaai toegestaan.\"\n\nEn een vraag over waar de oprukkende industrie stopt. Buurtschappen Noordschans en Tonnekreek zouden in beeld kunnen komen voor de vestiging van een compressorstation, suggereerde de inspreker.\n\n##### Landbouwgrond\nNamens de boeren was er een vertegenwoordigster die stil stond bij het enorme verlies aan 'honderden hectares' landbouwgrond als Moerdijk plaats maakt voor industrie en stroomverdeelstations. \"Investeer in de agrarische sector en heb ook oog voor de menselijke maat\" was haar boodschap.\n\nMaar alles draaide om het verdriet van Moerdijk. \"Bij iedere inwoner die vertrekt kalft de leefbaarheid af.\" Hoe bied je perspectief? was de vraag van een dorpsbewoner. En een roep om steun. \"Zorg snel voor duidelijkheid want het is een last op de schouders van de Moerdijkers.\"\n\n![Volle publieke tribune in gemeentehuis van Moerdijk](https://api.omroepbrabant.nl/img/fa/768/0.50/0.50/cmV2aXNpb25zLzQ3ODgzNTktMS5qcGc_c2U9MjA0NS0wMS0wMVQxMCUzQTQwJTNBMDBaJnNpZz1XUUUycjR1YnFVczJ2MjdNRFBjVTFFNGpPMWJ6dnpHN2hKRG1BTmNGeHFvJTNEJnNwPXImc3ByPWh0dHBzJnNyPWImc3Q9MjAyNS0wMS0wMVQxMCUzQTQwJTNBMDBaJnN2PTIwMjAtMTAtMDI=)\n\nDe Moerdijkse politiek was het donderdagavond over een punt unaniem eens. De kwestie rond Moerdijk dorp is zo belangrijk dat al het andere kon wachten. Daarom werd de agenda leeg geveegd.\n\n##### Onverantwoord\nEr was ook verdeeldheid. Onafhankelijk Moerdijk heeft als grootste oppositiepartij veel vragen over stikstof, geluid en leefbaarheid. Raadslid Arno Fens zei dat hij gelooft in vooruitgang maar niet als het ten koste gaat van de inwoners. \"Het is te groot, te snel en ondoordacht waarbij de balans zoek is. Fens zei: \"Ik vind het onverantwoord dat we beslissingen nemen over informatie die we niet hebben\". De partij overweegt tegen te stemmen.\n\nHans Schreuders van coalitiepartij BBM/BBB Bondgenoot twijfelt ook en vindt het nogal een beslissing. Net als de ChristenUnie. Die partij is er ook nog niet van overtuigd dat dit de beste keuze is zei raadslid Erik Janse. \"Moerdijk mag geen spookdorp worden, net als Doel.\"\n\n##### Pijn voelbaar\n'De minst slechte, van slechte keuzes'. Zo noemde Hadewych den Ridder van Moerdijk Lokaal de plannen. Jolijn Koevoets van de VVD zei dat ze het 'ongelofelijk verdrietig' vindt. \"We begrijpen het raadsvoorstel wel maar de pijn is voelbaar.\"\n\nVerder eisten alle partijen: de compensatie moet zeer royaal worden. Niks 95 procent van de taxatiewaarde maar meer dan dat. \"Inwoners mogen geen cent, geen rooie cent schade lijden,\" zei Bicar Cicek van PvdA. Het CDA wil 'geen halfslachtige toezeggingen'. Daarmee was wethouder Danny Dingemans het volledig eens. \"Iedereen die je raakt dient volledig gecompenseerd te worden.\"\n\nDe wethouder verdedigde het voorstel en sprak van een 'duivels dilemma' omdat het een onontkoombare opgave is. Hij drong aan om toch zeker in te stemmen volgende week woensdag want alleen dan kan de gemeente de regie blijven houden, was zijn boodschap."
    },
    "dossier": {
        "url": "https://www.omroepbrabant.nl/dossier/moerdijk",
        "articles": [
            {
                "url": "https://www.omroepbrabant.nl/nieuws/4787451/wethouder-voorspelt-er-zijn-nog-tien-moerdijks-nodig-in-nederland",
                "content": "Wethouder voorspelt: 'Er zijn nog tien Moerdijks nodig in Nederland'. Omdat er veel nieuwe energie opgewekt moet worden in Nederland 'zijn er nog tien Moerdijks nodig'. Dat stelde wethouder Danny Dingemans woensdagavond tijdens de tweede informatiebijeenkomst over het verdwijnen van het dorp. De wethouder zei dit nadat een inspreker zich afvroeg waarom de nieuw opgewekte energie juist uit het gebied van Moerdijk moet komen. \"We zijn allemaal de dupe hier\", zei de inspreker. Woensdagavond was er in het gemeentehuis een tweede informatiebijeenkomst over het verdwijnen van het dorp Moerdijk. Deze was bedoeld voor inwoners uit de dorpen rond Moerdijk, zoals Zevenbergen en Zevenbergschen Hoek. Daar beantwoordden wethouder Danny Dingemans en burgemeester Aart-Jan Moerkerke opnieuw vragen van inwoners. \"Dit blijft een richting die enorme emoties met zich meebrengt\", sprak Moerkerke de zaal toe. \"Hier in de zaal zijn mensen die getroffen worden door wat wij vandaag hebben gezegd.\" Een aantal inwoners was dinsdagavond geschokt toen het bestuur van de gemeente Moerdijk bekendmaakte dat het dorp wat hen betreft verdwijnt. Het moet plaatsmaken voor uitbreiding van een bestaand haven- en industrieterrein. Wat komt er aan industrie bij in Moerdijk? De uitbreiding die nodig is, is enorm. Het haven- en industrieterrein wordt groter en er komen drie nieuwe energiestations om in de toekomst iedereen van stroom te kunnen blijven voorzien. Andere projecten, zoals hoogspanningsleidingen en een transformatorstation, moeten rond de energiestations komen. In totaal is er 450 hectare aan grond, zo'n 630 voetbalvelden, nodig voor de plannen. Volgens Dingemans kijkt het Rijk ook naar onder meer Vlissingen, Terneuzen en Amsterdam als plaatsen waar (meer) stroom aan land kan worden gebracht. Ook in Borssele, waar een kerncentrale staat, zijn volgens hem mogelijk nog meer stroomopwekkers nodig. Donderdagavond praat de gemeenteraad van Moerdijk over de plannen. 19 november neemt de raad een besluit."
            },
            {
                "url": "https://www.omroepbrabant.nl/nieuws/4785938/hoe-blijf-je-overeind-als-je-dorp-verdwijnt-sociaal-psycholoog-legt-uit",
                "content": "Hoe blijf je overeind als je dorp verdwijnt? Sociaal psycholoog legt uit. Van de ene op de andere dag hoor je dat jouw woonplaats gaat verdwijnen. Een nieuw huis, een andere sportclub, een nieuwe school voor je kinderen, oftewel: een compleet nieuw leven opbouwen. Dit krijgen inwoners van Moerdijk mogelijk voor de kiezen nu de gemeente het dorp wil laten verdwijnen. Wat doet dat met je als mens? Een sociaal psycholoog legt het uit. De bom werd dinsdagavond gedropt: Moerdijk moet over tien jaar verdwijnen. Dat is ten minste het plan van het gemeentebestuur. Het dorp moet plaatsmaken voor energiestations en daarvoor is 450 hectare grond nodig. Als het plan doorgaat, betekent dit dat het dorp van de kaart wordt geveegd en zo'n 1130 inwoners ergens anders een nieuw bestaan moeten opbouwen. Een boodschap die rauw op het dak valt. Niet gek, vindt Frenk van Harreveld, hoogleraar sociale psychologie. “Dit is verbijsterend nieuws voor inwoners.” Onzekerheid Het gaat volgens hem over de belangrijkste dingen die er zijn: waar een mens leeft en waar die zich veilig voelt. Dat is nu in één klap onzeker geworden. “Je ziet vaak dat mensen onzekerheid nog erger vinden dan slecht nieuws”, vertelt hij. “Het niet weten waar je aan toe bent. Maar al zou je de kogel meteen door de kerk jagen, dan is het in dit geval nog steeds heel vervelend voor de mensen.” Van Harreveld zegt dat dit verschillende negatieve emoties oproept bij inwoners, zoals boosheid en verontwaardiging. Daar kan een goede financiële compensatie niet altijd tegenop. “Een sociale omgeving verdwijnt, en dan kun je mensen een zak met geld geven, maar je ontneemt mensen veel meer dan een stapel stenen.” De situatie brengt iemands veilige thuishaven aan het wankelen. Het zorgt er ook voor dat mensen niet meer het gevoel hebben dat ze aan het stuur zitten van hun eigen leven, zegt Van Harreveld. “Het raakt aan veiligheid en stabiliteit. Als je vrijwillig gaat verhuizen, dan heeft dat al een enorme impact. Laat staan als het je wordt opgelegd.” Elkaar opzoeken De hoogleraar verwacht dat deze situatie er mogelijk toe leidt dat inwoners elkaar gaan opzoeken. “Het ligt voor de hand dat ze samen overgaan tot actie als er zo'n externe dreiging komt. Dat trekt samen en leidt tot verzet.” En die saamhorigheid kan de situatie juist ook moeilijker maken, vertelt Van Harreveld. “Als mensen naar elkaar toe trekken, dan versterkt dat de band met Moerdijk. Inwoners denken: wat een fijne mensen. Dat maakt het idee om weg te gaan nog onaantrekkelijker.” Omgaan met het nieuws Hoe ga je daar dan mee om? Er zijn volgens hem twee routes. De eerste: accepteren wat je niet kunt veranderen. “Als iets onvermijdelijk is, dan kun je beter nadenken over wat het fijn maakt om ergens opnieuw te beginnen. Dan helpt het om dat te omarmen”, legt hij uit. De tweede: van je laten horen. “Als het idee nog te beïnvloeden is, zou ik heel veel kabaal maken. Ik zou een goede mediastrategie ontwikkelen om te kijken hoe je je verontwaardiging kunt verspreiden.” Gesprekken over de toekomst In het dorp gaat het al langer over de toekomst van Moerdijk, waarover eerder ook gesprekken zijn gevoerd. Toch gaven inwoners dinsdagavond aan te schrikken van de boodschap om het dorp op te heffen. Van Harreveld zegt dat het goed is om als gemeente inwoners in een vroeg stadium te betrekken bij beslissingstrajecten. “Dat is een belangrijke voorwaarde voor acceptatie en vertrouwen in de overheid.” Dat kan er volgens hem zelfs voor zorgen dat mensen misschien wel tot dezelfde conclusie komen als een gemeente. “Dat aan hen wordt voorgelegd dat het dorp ook kan blijven zoals het nu is, maar dat mensen zich gaan afvragen hoe hun leefomgeving dan verandert. Is het dan hier nog wel fijn? Wil ik hier dan misschien ook wel weg?”, sluit hij af."
            },
            {
                "url": "https://www.omroepbrabant.nl/nieuws/4788012/weede-houweninghen-en-erkentrudekerke-deze-dorpen-verdwenen-in-brabant",
                "content": "Weede, Houweninghen en Erkentrudekerke, deze dorpen verdwenen in Brabant. Overstromingen, droogte en godsdienst waren in het verleden redenen om complete dorpen te laten verdwijnen of verplaatsen. Niet door de komst van industrie, zoals nu bij Moerdijk gebeurt. Jarenlang deed oud-aardrijkskunde docent Bert Stulp onderzoek naar verdwenen dorpen in Nederland. Hij schreef er zes boeken over. Volgens hem zijn er in Brabant tussen de 40 en 50 dorpen verdwenen. Stulp sluit niet uit dat Brabant nog meer verdwenen dorpen heeft. \"Ik heb ze alleen niet kunnen vinden.\" Het oudste verdwenen dorp dat Bert Stulp terugvond, is het dorp Strijen, niet te verwarren met het gelijknamige dorp in de Hoeksche waard. In de 14de eeuw verging het dorp in West-Brabant, vlakbij wat nu de Biesbosch is, door een overstroming. \"De bewoners zijn toen met zijn allen naar een nieuwe dijk gegaan, rondom de Groote Waard.\" Maar daar bleek het ook niet veilig te zijn. Door een storm in de 15de eeuw liep een heel gebied onder. Een ramp die ook bekend staat als de Sint-Elisabethsvloed, die de Biesbosch vormde. \"De Groote Waard werd omringd door dijken\", vertelt Stulp. \"Die braken aan twee kanten door. Dat kwam door slecht onderhoud.\" Volgens Stulp zijn er veel mythes rond deze overstroming. \"Er wordt verteld dat er duizend mensen om het leven kwamen en dat 72 dorpen onder water verdwenen. Maar dat is niet waar, het ging om veel minder dorpen. En 100 tot 200 doden.\" \"Eigenlijk verhuisden dorpen, om ergens anders te worden opgebouwd.\" De dorpen Weede, Houweninghen en Erkentrudekerke verdwenen in de overstroming. Hoewel Erkentrudekerke misschien net in Zuid-Holland ligt. \"De grenzen zijn moeilijk aan te geven,\" zegt Stulp. Behalve deze drie dorpen ging ook het bedevaartsoord Niervaart tussen Klundert en Zevenbergen verloren door de gevolgen van de storm. Terwijl het dorpje net was opgebouwd na een grote brand een jaar eerder. Volgens Stulp verdwenen in West-Brabant vooral dorpen na overstromingen. In Oost-Brabant was het een ander verhaal. Daar verdwenen dorpen juist door droogte. \"Of eigenlijk verhuisden dorpen, ze werden dan op een andere plek weer opgebouwd\", vertelt Stulp. \"Het is de reden waarom je bij Eindhoven bijvoorbeeld wel eens kerktorens ziet, zonder er iets omheen. Voorbeelden zijn Oostelbeers, Nederwetten, Beek en Donk of Stiphout.\" \"Katholieken weken uit naar schuilkerken, waar nieuw dorp ontstond. \"Het klimaat veranderde,\" zegt Stulp. \"De dorpen lagen op hogere gedeelten. Maar door droogte was de akkerbouw daar niet meer mogelijk en verhuisden de mensen toen richting de rivieren om vruchtbare grond te hebben.\" Sommige dorpen, zoals Nederwetten, lagen wat lager en verhuisden juist naar hogere gronden. Maar de verhuizing ging hoogstens over een afstand van enkele kilometers. Ook godsdienst speelde een rol bij de verplaatsing van dorpen in Oost-Brabant, volgens Stulp. \"De katholieken mochten tijdens de Reformatie geen kerken meer hebben. Ze weken uit naar schuilkerken op het platteland. En daar ontstond dan ook het nieuwe dorp.\" \"In brand gestoken en niet meer opgebouwd.\" Stulp deed in heel Nederland onderzoek en vond zo'n 500 verdwenen dorpen. \"De meeste dorpen verdwenen door oorlog. Ze werden in brand gestoken bijvoorbeeld en niet meer opgebouwd.\" Maar gek genoeg vond Stulp geen enkel Brabants dorp dat door oorlog verdween, terwijl rondom 's-Hertogenbosch de nodige veldslagen werden uitgevochten. Enige uitzondering is het dorpje Nieuw Gastel in West-Brabant ten noorden van Roosendaal. \"Je hebt daar nu Oud Gastel, maar er was ook een Nieuw Gastel\", zegt Stulp. \"Dat dorpje is in de 80-jarige oorlog in de 16de eeuw afgebrand.\""
            },
            {
                "url": "https://www.omroepbrabant.nl/nieuws/4787940/moerdijk-moet-verdwijnen-advocaat-ziet-juridische-haken-en-ogen",
                "content": "Moerdijk moet verdwijnen: advocaat ziet juridische haken en ogen. Het hing al even boven het hoofd van de inwoners van Moerdijk, maar dinsdag werd het werkelijkheid: het dorp met ruim 1100 inwoners moet verdwijnen om plaats te maken voor een energietransitieproject. Volgens advocaat Geert-Jan Knoops is dat juridisch allerminst vanzelfsprekend. Hij stelt dat de bewoners mogelijk recht hebben op een forse schadevergoeding en dat ze het besluit ook nog bij de rechter kunnen laten toetsen. “Je ontmantelt een dorpsgemeenschap die daar al generaties woont,” zegt hij. Knoops dook naar aanleiding van het nieuws over het verdwijnen van Moerdijk in de wetboeken. Volgens het Europese mensenrecht zijn er vier voorwaarden waaraan voldaan moet worden om een huis of zelfs een heel dorp te mogen onteigenen. “Er moet sprake zijn van algemeen belang, noodzaak en de maatregel moet in verhouding staan tot de rechten waarop je inbreuk maakt,” legt hij uit in de talkshow Pauw en De Wit. “Die criteria moeten zorgvuldig worden getoetst voordat het Rijk tot onteigening over kan gaan.” Dinsdag dropte de gemeente de bom bij de bewoners: Moerdijk moet verdwijnen. Het dorp valt ten prooi aan de oprukkende industrie naast het plaatsje. Al langer hing het opheffen van het dorp als een donkere wolk boven de hoofden van de inwoners. Speeltuinen, huizen en scholen zullen plaats moeten maken voor drie grote energiestations, die een belangrijke schakel vormen in de Nederlandse energietransitie. Voor die plannen is zo'n 700 hectare grond nodig. Met het verdwijnen van het dorp komt daarvan ongeveer 450 hectare vrij. Aanvechten Volgens Knoops kunnen bewoners van Moerdijk zich nog verzetten tegen het besluit. “Het Rijk kan alleen via de rechter proberen de onteigening af te dwingen,” vult hij aan in het radioprogramma KEIgoeiemorgen! “De gemeente kan niet simpelweg zeggen: dit hing al een tijd in de lucht, dus jullie moeten nu vertrekken.” Als de inwoners zich verenigen, kunnen ze de zaak voorleggen aan de rechter, stelt de Eindhovense advocaat. “De rechter kan dan toetsen of er wel goed over alles is nagedacht.\" Volgens Knoops is het bovendien de vraag of de energietransitie wel als 'algemeen belang' kan worden gezien en of het echt nodig is om daarvoor een heel dorp op te heffen. “Is er gekeken naar alternatieven? Is dit probleem breed genoeg om zo'n ingrijpende stap te rechtvaardigen? De burgers hebben het recht om dat te laten toetsen, want dit is een forse inbreuk op hun eigendom.” Vergoeding Knoops verwacht dat de vergoeding voor bewoners nog een groot discussiepunt wordt. Volgens het Europees Hof moet er namelijk niet alleen gekeken worden naar de waarde van de woning, maar ook naar de sociale en culturele aspecten. “Een huis is meer dan alleen een dak\", zegt hij. \"Mensen hebben daar generaties gewoond, hun familie begraven, hun leven opgebouwd. Dat zijn aspecten die je niet zomaar kunt afnemen.\" Ook het dorpsgevoel speelt volgens hem mee. “Gemeenschappen mogen volgens het Europese recht niet zomaar uit elkaar worden getrokken. Als je het al doet, moet de gemeenschap als geheel verplaatst worden.” Maar ook de kosten voor ondernemers die hun vaste klanten uit de buurt ineens weg zien vallen moeten meegerekend worden, zo stelt hij. Impact Hij denkt dat de gemeente de impact onderschat. “Veel inwoners van Moerdijk hebben daar generaties familieleden begraven liggen. Je kunt niet zomaar een hele begraafplaats ontmantelen en denken dat het daarmee klaar is.” Mocht het dorp uiteindelijk verdwijnen, dan kunnen bewoners volgens Knoops in elk geval in een positie zijn om aanspraak maken op een eerlijke en rechtvaardige vergoeding."
            },
            {
                "url": "https://www.omroepbrabant.nl/nieuws/4788203/onteigenen-en-onderhandelingen-dit-kunnen-bewoners-van-moerdijk-verwachten",
                "content": "Onteigenen en onderhandelingen, dit kunnen bewoners van Moerdijk verwachten. Inwoners van het dorp Moerdijk moeten binnenkort met de gemeente om tafel. Het dorp dreigt te verdwijnen om plaats te maken voor drie grote energiecentrales. Maar voordat de huizen, winkels en scholen tegen de vlakte kunnen, moeten er heel wat bewoners verplaatst worden. Hoe werkt zo'n onderhandeling? En hoe zit het met het onteigenen van huizen? Advocaat en hoogleraar Onteigeningsrecht Jacques Sluysmans legt het uit: “De wet denkt mee met de burger.” Sluysmans was niet echt verbaasd toen hij het nieuws over Moerdijk hoorde. “Het was niet helemaal verrassend, het hing al flink wat jaren boven de markt. Maar een heel dorp weg, dat lijkt op iets uit een film — een hele slechte film als je erin zit.” Volgens de advocaat zijn grote onteigeningsprojecten niet nieuw. “In Den Haag en Rotterdam zijn complete wijken verdwenen. Maar een heel dorp met ruim duizend inwoners, dat is een grote opgave.\" De bekendmaking van de gemeente dinsdag is pas het begin. Voordat de bulldozers kunnen starten, moeten er nog veel hobbels worden genomen. Bewoners kunnen bezwaar maken, maar Sluysmans verwacht niet dat velen dat ook gaan doen. “De meesten zijn terughoudend, al zijn er altijd een paar die de strijd aangaan.” Laatste kans bij bestemmingsplan Het belangrijkste moment om bezwaar te maken is bij het ruimtelijk besluit, beter bekend als het bestemmingsplan. “Dat is het moment om ten strijde te trekken voor het dorp. Die procedure wordt dan uitgevochten bij de Raad van State,” legt hij uit. “Maar als het rijk aan alle richtlijnen voldoet, gaat de rechter het plan waarschijnlijk niet tegenhouden.” Alleen juridische obstakels, zoals stikstofproblemen voor de bouw of een beschermde diersoort die ineens in het dorp blijkt te wonen, kunnen het plan nog dwarsbomen. “De rechter past geen politieke besluiten aan. Als de gemeenteraad vindt dat industrie zwaarder weegt dan het behoud van het dorp, dan gaan rechters daar niks aan veranderen.” Keukentafelgesprekken Daarna begint het echte werk: onteigenen. De gemeente moet eerst proberen om met bewoners tot een akkoord te komen, via zogenoemd minnelijk overleg. “Ik mag hopen dat ze maatwerk leveren,” zegt Sluysmans. “Dat ze met mensen om de keukentafel gaan onderhandelen.\" Tijdens zulke gesprekken wordt stevig onderhandeld. Bewoners laten hun eigen taxatie uitvoeren, de gemeente doet hetzelfde. Het doel: zorgen dat de bewoner geen financiële schade aan het vertrek overhoud. Niet alleen de waarde van het huis telt mee, maar ook kosten voor verhuizing, notarissen, makelaars en andere bijkomende uitgaven. “De wet denkt wel mee met de bewoner,” weet de hoogleraar. “Ook de kosten van een adviseur moeten worden vergoed. Burgers doen dit misschien een keer in hun leven en gemeentes wel vaker. Daarom hebben zij recht op deskundige hulp.” Hoe zit het met onteigenen? Toch loopt niet elk gesprek goed af. “Als iemand bijvoorbeeld zegt dat hij alleen in een kist uit het huis vertrekt, houdt het gesprek wel op ja\", lacht Sluysmans. Dan rest een onteigeningsprocedure via de rechter. “Dan vecht je niet echt meer over het tegenhouden van het plan, maar over de hoogte van de vergoeding. In honderd jaar rechtspraak is het op één hand te tellen hoe vaak een plan in die fase nog is tegengehouden.” De meeste bewoners zullen het zover niet laten komen, denkt hij. “Zo'n procedure is psychisch belastend. De meesten pakken het bedrag dat redelijk voelt, zetten de knop om en willen dan gewoon door met hun leven.” Advocaat Geert-Jan Knoops opperde woensdag in Pauw en De Wit dat bewoners ook het verlies van gemeenschap en cultuur kunnen meenemen in de onderhandelingen. Sluysmans ziet dat anders. \"De gemeente kan uit coulance iets extra's geven, maar in de rechtszaal gaat geen enkele rechter daarin mee.\""
            },
            {
                "url": "https://www.omroepbrabant.nl/nieuws/4788286/politiek-praat-over-opheffen-moerdijk-volg-hier-live-de-discussie",
                "content": "Politiek praat over opheffen Moerdijk: volg hier live de discussie. De beslissing om het dorp Moerdijk op te heffen voor de uitbreiding van het industrieterrein sloeg in als een bom. Voor het eerst komen de raadsleden vanavond samen om in het openbaar te praten over de plannen. Ook inwoners van Moerdijk mogen vertellen wat ze er van vinden. De vergadering is live te zien in een stream en in deze liveblog. 23.00 Dit liveblog is gesloten De raadsfracties gaan de plannen de komende dagen voorleggen aan de achterban en bespreken. Op woensdag 19 november neemt de voltallige gemeenteraad van Moerdijk een beslissing. Dat betekent dat er dan duidelijkheid komt over wie er definitief voor is en wie tegen en of er voldoende steun is. Bij een akkoord wordt het plan aan het Rijk en de provincie voorgelegd. Die hakken op 1 december de knoop door. Liveblog 22:40 De voorzitter sluit de vergadering af. 22:34 Stem in, vraagt wethouder Wethouder Dingemans dringt er op aan om in te stemmen met het voorstel. Hij legt nogmaals uit dat nu voorstemmen de beste keuze is en burgemeester en wethouders van Moerdijk 'in charge' houdt. 22:30 Waardering voor toezeggingen wethouder Diverse partijen zijn blij met de belofte dat de wethouder nog concreter wil opschrijven wat er nodig is. PvdA is blij dat de wethouder de voorwaarden concreter wil uitwerken, zoals een verbod op zware industrie op de plek waar nu Moerdijk ligt. De ChristenUnie gaat dit voorstel maandag met de achterban bespreken en beslist daarna. 22:25 Debat over wat beste strategie is Onafhankelijk Moerdijk is geen voorstander en blijft dat ook uitspreken. \"Ik vind het onverantwoord dat we beslissingen nemen over informatie die we niet hebben,\" zegt raadslid Fens. Andere raadsleden reageren met de vraag is wat je dan wel moet doen? Anderen benadrukken dat aan tafel blijven met Den Haag voorop staat. Dat kan als je het bij burgemeester en wethouders legt en die gaan dan praten en halen er het maximale uit, is de uitleg. 22:21 Beslissen of niet Er ontstaat wat debat over wat de gevolgen zijn als de gemeente niet kiest. Raadsleden benadrukken dat je beter als gemeente zelf de regie kan houden door te kiezen. 22:17 De raad is weer aan het woord De raadsleden reageren weer een voor een op de woorden van de wethouder. 22:05 Wethouder verdedigt keuze \"De andere optie (Zuid-Oost) is in geen enkel opzicht een acceptabele variant\", benadrukt de wethouder. Met die optie worden vier kernen bedreigd en de beste landbouwgronden. Er is geen haven en er ligt geen spoor. Andere varianten zorgen alleen maar voor versplintering. \"Iedereen die je raakt dient volledig gecompenseerd te worden,\" zegt hij. 22:00 'Een duivels dilemma' Wethouder Dingemans noemt het een onontkoombare opgave. De 450 hectare voor Moerdijk is vastgelegd. Er wordt een nieuw energiesysteem uitgerold. Het stroomnet heeft dit nodig. Moerdijk is altijd al een knooppunt geweest in de geschiedenis. 21:58 Wethouder Danny Dingemans reageert 21:50 'Harde concrete compensatiemaatregelen' De ChristenUnie is er nog niet van overtuigd dat dit de beste keuze is. Dat zegt raadslid Erik Janse. :Moerdijk mag geen spookdorp worden, net als Doel.\" De partij wil garanties en compensatie. 21:45 'Heftig, maar op onze voorwaarden\" \"We kiezen voor de minst slechte optie\". Dat zegt Bicar Cicek van PvdA. \"Door een besluit dat van bovenaf is opgelegd\". De partij vindt de duidelijkheid wel een lichtpunt. \"Maar inwoners mogen geen cent, geen rooie cent schade lijden.\" \"Als Den Haag 450 hectare wil, dan gebeurt het alleen onder onze voorwaarden. Volledige garantie voor compensatie.\" Cicek stelt dat ook buurdorpen worden getroffen. Ook de verkeersdruk wordt erger. Bovendien mag er niet de zwaarste industrie komen. \"Het mag ook geen Shell-2 worden.\" De partij vindt het voorstel 'te abstract' om nu al 'ja' te zeggen en wil het concreter. 21:40 Compensatie nodig maar steun \"We staan voor een moeilijke keuze\", zegt Ton Haverkamp van het CDA. \"Er hangt opnieuw een grote dreiging boven het dorp\". De partij benadrukt dat ook agrarische bedrijven getroffen worden. Mensen die er al generaties zitten. Het CDA verlangt compensatie en 'geen halfslachtige toezeggingen'. De partij steunt het voorstel. 21:35 Nog een partij die wil tegen stemmen Hans Schreuders van BBM/BBB Bondgenoot staat stil bij het feit dat hij een keuze moet maken met grote gevolgen. En dat dit de raad is die beslist. \"Hoe ga je om met de emotionele schade en het levensgeluk?\" Een van de vragen die Schreuders heeft: als we tegenstemmen, verliezen we dan de regie? De vrees is groot dat dan Den Haag beslist. De partij overweegt om tegen te stemmen. 21:30 'Nee' tegen plan, want te veel vragen De grootste oppositiepartij Onafhankelijk Moerdijk gaat niet akkoord. De partij wil nog geen groen licht geven voor dit plan, zegt Arno Fens. OM gelooft in vooruitgang maar niet als het ten koste gaat van de inwoners stelt hij over dit plan. \"Het is te groot, te snel en ondoordacht waarbij de balans zoek is.\" Fens vraagt zich af wat dit plan voor gevolgen heeft voor stikstof, geluid en leefbaarheid. \"We zijn ervan overtuigd dat die kennis momenteel ontbreekt.\" De partij wil zorgvuldigheid voorop staat en alle feiten op tafel. 21:30 Ruime compensatie Geert Wiers van D66 steunt het plan. Maar hij vraagt om ruime compensatie en een gebiedsfonds. \"we zullen onze gemeente opnieuw moeten inrichten.\" Wiers wil ook een aparte organisatie die Moerdijk bij staat tot 2050 en alle politieke wisselingen overleeft. 21:20 'Minst slecht keuze' \"Dit staat haaks op ons partijprogramma\", zegt Hadewych den Ridder van Moerdijk Lokaal. Het eerlijke verhaal is het Rijk, dat legt de opgave neer. Powerport komt, daar kunnen we niet omheen. We krijgen een opdracht daar aan bij te dragen\". Ze noemt het 'de minst slechte, van slechte keuzes'. Ze is blij met de duidelijkheid die er nu is. \"Deze inwoners leven al jaren met deze onrust. Het heeft lang genoeg geduurd, geef hen perspectief, zorg goed voor hen.\" Ook Den Ridder vraagt om ruimhartige compensatie voor dit 'gigantische offer'. 21:15 'De harde pijn is voelbaar' Konden we maar gewoon 'nee' zeggen. De Moerdijkse VVD heeft er buikpijn van, zegt raadslid Jolijn Koevoets. \"Ongelofelijk moeilijk, ongelofelijk verdrietig maar we begrijpen het raadsvoorstel wel. Hoe onwenselijk ook. Niet zoals in het verleden pappen en nathouden maar de waarheid.\" De VVD wil een ruimhartiger vergoeding dan nu wordt gesuggereerd. 21:14 De inspraakronde is voorbij De raadsleden komen nu aan het woord. 21:10 Burger komt op de tweede plaats, is verwijt Energietransitie is van groot belang, stelt deze spreker. We doen dit voor toekomstige generaties. Maar er zijn vraagtekens te zetten bij gezondheidsrisico's. Buurtbewoners worden blootgesteld aan vieze lucht en magnetische straling uit stroomleidingen en 5G. Bedrijven leggen rookgordijnen en pas later komen we er achter hoe overheden en burgers zijn misleid, is zijn punt. 21:00 Elf-elf was een dag met twee gezichten De volgende spreker schetst het verdriet waarmee het dorp overvallen werd. Een dorp waar al eeuwen mensen wonen wordt van de kaart geveegd. Op de dag van barmhartigheid en dag van gekkigheid kwam dit nieuws. In de Ankerkuil kwam prins carnaval maar ook de burgemeester. Maar we kunnen er iets aan doen, is de boodschap nu: stroop de mouwen op. Waarom niet de A16 oversteken want daar is nog meer ruimte. Het verzoek tot slot om dit plan af te wijzen en Moerdijk te behouden. 20:57 Duidelijkheid en tempo moet er zijn Investeer in de agrarische sector en heb ook oog voor de menselijke maat, is de boodschap van de ZLTO. 20:55 De boeren willen iets terug Een vertegenwoordiger van ZLTO, de agrarische sector, vertelt over het opgeven van vele honderden hectares boerengrond. 20:50 Ook zorgen in Klundert Ook in het stadje Klundert aan de westkant van industrieterrein Moerdijk zijn er zorgen over de uitbreidingsplannen. Er is vrees voor toenemende geluidsoverlast want de normen voor dit plan Powerport zijn hoger dan nu. Er is dus meer lawaai toegestaan. En dan zijn er zorgen over de leefbaarheid van Noordschans en Tonnekreek. Die buurtschappen aan het Hollands Diep zouden in beeld zijn voor een compressorstation. 20:45 Steun ons Een inwoner van het dorp Moerdijk vraagt zich af hoe de gemeente perspectief biedt aan mensen die twijfelen. Hoe gaat het met de leefbaarheid lopen? Bij iedere inwoner die vertrekt kalft de leefbaarheid af, wat is de einddatum van het dorp? Help de twijfelaars om elkaar vast te houden, is het verzoek aan de gemeenteraad. Samen met de bewoners. En zorg zo snel voor duidelijkheid want het is een last op de schouders van de Moerdijkers. 20:40 Impact ook in buurdorp Een inwoner van Zevenbergschen Hoek vraagt aandacht voor hun dorp. De leefbaarheid aan de andere kant van de A16 verdient ook aandacht, nu de industrie dichterbij komt en oprukt naar dat meest oostelijke kerkdorp van de gemeente Moerdijk. 20:37 Drukte Het zit goed vol, er is veel publiek in de raadszaal in Zevenbergen. De publieke tribune zit vol. Tientallen luisteraars. Er komen zes insprekers zo. 20:35 Verzoek om alleen over Moerdijk dorp te praten De VVD vraagt namens alle fracties of de rest van de agenda en de andere onderwerpen verplaatst kunnen worden naar later. Want dit onderwerp is te belangrijk. Dat kan. Het gaat dus vanavond alleen over de plannen voor het dorp Moerdijk. 20:32 De vergadering begint 20:25 Gemeente Moerdijk verkocht recent nog huizen De gemeente Moerdijk heeft elf dagen voordat bekend werd dat het college wil dat het dorp verdwijnt, nog huizen verkocht. Dat blijkt uit onderzoek van Omroep Brabant. De kopers zijn niet op de hoogte gebracht van de plannen van de gemeente, en laten het er dan ook niet bij zitten. Ze hebben een jurist in de arm genomen: \"Natuurlijk hebben ze dit geweten, zoiets verzin je niet pas een week van tevoren.\" 20:20 Onteigening Moerdijk levert discussie op Ondertussen vindt advocaat Geert-Jan Knoops dat het juridisch allerminst vanzelfsprekend is dat Moerdijk verdwijnt. Knoops stelt dat de bewoners mogelijk recht hebben op een forse schadevergoeding en dat ze het besluit ook nog bij de rechter kunnen laten toetsen. Hoogleraar Onteigeningsrecht Jacques Sluysmans stelt dat alleen juridische obstakels, zoals stikstofproblemen voor de bouw of een beschermde diersoort die ineens in het dorp blijkt te wonen, kunnen het plan nog dwarsbomen. “De rechter past geen politieke besluiten aan.\""
            }
        ]
    }
}