{
    "article": {
        "url": "https://www.omroepbrabant.nl/nieuws/4788345/opheffing-moerdijk-raad-wil-keiharde-garanties-want-pijn-is-voelbaar",
        "title": "Opheffing Moerdijk, raad wil keiharde garanties, want 'pijn is voelbaar'",
        "text": "![Volgestroomde raadszaal in Zevenbergen](https://api.omroepbrabant.nl/img/f/768/432/0.50/0.50/cmV2aXNpb25zLzQ3ODgzMTktMS5qcGc_c2U9MjA0NS0wMS0wMVQxMCUzQTQwJTNBMDBaJnNpZz0zMzBEVWtwTGVvOVVPNEJvWGxwWHlRcjE1MG84MHBUT0NybVJ3WkZNRDE0JTNEJnNwPXImc3ByPWh0dHBzJnNyPWImc3Q9MjAyNS0wMS0wMVQxMCUzQTQwJTNBMDBaJnN2PTIwMjAtMTAtMDI=)\nAls Moerdijk inderdaad moet verdwijnen, dan moet de compensatie meer dan royaal en ruimhartig zijn. \"Inwoners mogen geen cent, geen rooie cent schade lijden.\" Raadsleden gaven dat donderdagavond mee aan burgemeester en wethouders. De politiek mocht haar zegje doen. Ook diverse bezorgde inwoners kregen het woord.\n\nZo schetste een inwoner van Moerdijk het verdriet waarmee het dorp overvallen werd. Uitgerekend op Elf-Elf. \"Juist op de dag van barmhartigheid en dag van gekkigheid kwam het nieuws. Prins carnaval maar ook de burgemeester kwamen op bezoek.\" Het was een dag met twee gezichten.\n\nDe onzekerheid en zorgen werden donderdagavond in de raadszaal in Zevenbergen onderstreept. Het is voelbaar in alle windstreken.\n\n##### Leefbaarheid\nEen inwoner van Zevenbergschen Hoek vroeg aandacht voor hun dorp. Want ook aan de andere kant van de A16 komt de leefbaarheid onder druk, nu de industrie oprukt naar dat meest oostelijke kerkdorp van de gemeente Moerdijk. Een andere inwoner stelde juist voor om die A16 over te steken, dus daar te bouwen en Moerdijk te sparen.\n\nHelemaal aan de andere kant, ten westen van industrieterrein Moerdijk, dezelfde bezorgde geluiden. Vertolkt door een inwoner van Klundert die bang is voor toenemende geluidsoverlast. \"Want de normen voor dit plan Powerport zijn hoger dan nu. Er is dus meer lawaai toegestaan.\"\n\nEn een vraag over waar de oprukkende industrie stopt. Buurtschappen Noordschans en Tonnekreek zouden in beeld kunnen komen voor de vestiging van een compressorstation, suggereerde de inspreker.\n\n##### Landbouwgrond\nNamens de boeren was er een vertegenwoordigster die stil stond bij het enorme verlies aan 'honderden hectares' landbouwgrond als Moerdijk plaats maakt voor industrie en stroomverdeelstations. \"Investeer in de agrarische sector en heb ook oog voor de menselijke maat\" was haar boodschap.\n\nMaar alles draaide om het verdriet van Moerdijk. \"Bij iedere inwoner die vertrekt kalft de leefbaarheid af.\" Hoe bied je perspectief? was de vraag van een dorpsbewoner. En een roep om steun. \"Zorg snel voor duidelijkheid want het is een last op de schouders van de Moerdijkers.\"\n![Volle publieke tribune in gemeentehuis van Moerdijk](https://api.omroepbrabant.nl/img/fa/768/0.50/0.50/cmV2aXNpb25zLzQ3ODgzNTktMS5qcGc_c2U9MjA0NS0wMS0wMVQxMCUzQTQwJTNBMDBaJnNpZz1XUUUycjR1YnFVczJ2MjdNRFBjVTFFNGpPMWJ6dnpHN2hKRG1BTmNGeHFvJTNEJnNwPXImc3ByPWh0dHBzJnNyPWImc3Q9MjAyNS0wMS0wMVQxMCUzQTQwJTNBMDBaJnN2PTIwMjAtMTAtMDI=)\nDe Moerdijkse politiek was het donderdagavond over een punt unaniem eens. De kwestie rond Moerdijk dorp is zo belangrijk dat al het andere kon wachten. Daarom werd de agenda leeg geveegd.\n\n##### Onverantwoord\nEr was ook verdeeldheid. Onafhankelijk Moerdijk heeft als grootste oppositiepartij veel vragen over stikstof, geluid en leefbaarheid. Raadslid Arno Fens zei dat hij gelooft in vooruitgang maar niet als het ten koste gaat van de inwoners. \"Het is te groot, te snel en ondoordacht waarbij de balans zoek is. Fens zei: \"Ik vind het onverantwoord dat we beslissingen nemen over informatie die we niet hebben\". De partij overweegt tegen te stemmen.\n\nHans Schreuders van coalitiepartij BBM/BBB Bondgenoot twijfelt ook en vindt het nogal een beslissing. Net als de ChristenUnie. Die partij is er ook nog niet van overtuigd dat dit de beste keuze is zei raadslid Erik Janse. \"Moerdijk mag geen spookdorp worden, net als Doel.\"\n\n##### Pijn voelbaar\n'De minst slechte, van slechte keuzes'. Zo noemde Hadewych den Ridder van Moerdijk Lokaal de plannen. Jolijn Koevoets van de VVD zei dat ze het 'ongelofelijk verdrietig' vindt. \"We begrijpen het raadsvoorstel wel maar de pijn is voelbaar.\"\n\nVerder eisten alle partijen: de compensatie moet zeer royaal worden. Niks 95 procent van de taxatiewaarde maar meer dan dat. \"Inwoners mogen geen cent, geen rooie cent schade lijden,\" zei Bicar Cicek van PvdA. Het CDA wil 'geen halfslachtige toezeggingen'. Daarmee was wethouder Danny Dingemans het volledig eens. \"Iedereen die je raakt dient volledig gecompenseerd te worden.\"\n\nDe wethouder verdedigde het voorstel en sprak van een 'duivels dilemma' omdat het een onontkoombare opgave is. Hij drong aan om toch zeker in te stemmen volgende week woensdag want alleen dan kan de gemeente de regie blijven houden, was zijn boodschap."
    },
    "dossier": {
        "url": "https://www.omroepbrabant.nl/dossier/moerdijk"
    }
}