[
    {
        "title": "Rob Jetten wint Thorbeckeprijs voor politieke welsprekendheid",
        "owner": "NOS",
        "url": "https://nos.nl/artikel/2591916-rob-jetten-wint-thorbeckeprijs-voor-politieke-welsprekendheid",
        "text": "![afbeelding](https://cdn.nos.nl/image/2025/11/25/1296738/1024x576a.jpg)\n\n---\nD66-leider Rob Jetten heeft maandagavond de Thorbeckeprijs voor politieke welsprekendheid gewonnen. De andere genomineerden waren Ingrid Coenradie (JA21) en SP-leider Jimmy Dijk. Jetten kreeg de prijs uitgereikt in perscentrum Nieuwspoort in Den Haag.\n\nVolgens de jury heeft Jetten zich sinds zijn aantreden als fractievoorzitter in 2018 ontwikkeld naar een politicus die overtuigend en toegankelijk communiceert. Jetten weet optimistisch en dicht bij de samenleving te communiceren, zowel tijdens Kamerdebatten als in verkiezingscampagnes, meldt de jury.\n\nDe Thorbeckeprijs wordt jaarlijks uitgereikt door de Vereniging Thorbecke aan politici die zich onderscheiden door overtuigende en invloedrijke communicatie. Eerdere winnaars waren onder meer VVD'ers Frits Bolkestein en Mark Rutte, en Femke Halsema als leider van GroenLinks. Vorig jaar ging de prijs naar VVD-Kamerlid Eric van der Burg.\n\n##### Voorbeeld van vrolijkheid\nIn het persbericht dat dagblad NRC heeft ingezien, verwijst de vereniging naar hoe Jetten bij zijn begin als fractievoorzitter in 2018 nog werd bespot en \"Robot Jetten\" werd genoemd, \"vanwege zijn mechanische, wat monotone staccato dictie\". Hij werd volgens de jury gezien als \"onecht, pedant, elitair\".\n\nDaarvan is nu geen sprake meer, meent de vereniging. Sterker nog: \"Rob Jetten heeft zichzelf weten te restylen tot een aantrekkelijk, wervend en vertrouwenwekkend politicus. En dat niet alleen, hij heeft Nederland en de politiek weer even elan en een goed humeur gegeven.\"\n\nIn zijn acceptatierede gaf Jetten volgens persbureau ANP aan te hopen dat hij samen met Coenradie en Dijk een voorbeeld kan zijn van \"eerlijkheid, onbevangenheid en vrolijkheid\" in het politieke debat. \"Niet alleen voor onze 147 collega's, maar ook voor toekomstige politieke generaties\", aldus Jetten.\n\n##### Steun in de rug\nJetten vindt het een [enorme eer](https://x.com/RobJetten/status/1993061853875081455) om in de voetsporen te treden van voormalig D66-leider Hans van Mierlo die de prijs in 1992 als eerste in ontvangst nam. \"Zijn geloof dat politiek opener, nieuwsgieriger en menselijker kan, inspireert mij iedere dag\", zegt Jetten.\n\nHij noemt de prijs een steun in de rug om te blijven werken aan een politiek die verbindt.",
        "analysis": {
            "title_sentiment": {
                "beredeneer": "De kop vermeldt een successen van Rob Jetten (wint Thorbeckeprijs) en benadrukt een positief aspect (politieke welsprekendheid). De termen 'wint' en 'prijs' hebben een expresa positieve connotatie. Het ontbreken van negatieve termen of conflicten maakt het een duidelijk positief bericht. De focus ligt op een herkenbare prestatie die waardering oproept.",
                "resultaat": 1
            },
            "text_sentiment": {
                "beredeneer": "Het artikel is voornamelijk positief van toon door de nadruk op de persoonlijke ontwikkeling van Rob Jetten. De jury beschrijft zijn transformatie in positieve termen zoals overtuigend, toegankelijk, optimistisch en dicht bij de samenleving. Ook spreekt het artikel over de overwinning van Jetten bij een prestigieuze prijs, wat inherent een positieve connotatie heeft. Daarnaast worden er specifieke voorbeelden genoemd hoe Jetten zijn reputatie heeft veranderd van 'onecht' naar 'aantrekkelijk' en 'vertrouwenwekkend'. Zijn acceptatierede roept ook een positief sentiment op door zijn toewijding aan eerlijkheid en vrolijkheid in de politiek te benadrukken. De tekst benadrukt verder zijn inspiratie en inzet voor een betere politiek, wat een optimistische en constructieve toon bezorgt. Het artikel bevat tevens een verwijzing naar de emotionele impact die Jetten heeft op de samenleving, zoals 'het een goed humeur gegeven'. Er is geen enkel negatief element aanwezig dat de positieve boodschap overkoopt. De meeste elementen in het artikel zijn positief en er is geen sprake van een neutrale of negatieve balans. Daardoor valt het sentiment duidelijk positief uit.",
                "resultaat": 1
            },
            "valence": {
                "beredeneer": "De tekst bevat enkele passages die kunnen duiden op emotionele lading, maar de valentie blijft relatief laag en neutraal. Wel zijn er enkele momenten waar directe affectieve uitspraken of emotionele beschrijvingen voorkomen zoals 'een enorme eer', 'een steun in de rug', 'eerlijkheid, onbevangenheid en vrolijkheid' en 'hij heeft Nederland en de politiek weer even elan en een goed humeur gegeven'. Zowel de woorden 'eerlijkheid' en 'vrolijkheid' als de beschrijving van een 'goed humeur' en 'elan' tonen een positieve emotionele toon. Het zijn echter geen grafische, gedetailleerde emotionele beschrijvingen en geen sterke, emotionele uitspraken zoals 'Ik was zo ontzettend blij' of 'Ik dacht dat ik doodging'. Ook ontbreekt het aan visuele of dynamische details die een levendige voorstelling oproepen. De Jury's woorden over de ontwikkeling van Jetten zijn weliswaar positief, maar ook geen sterke emotionele expressies. Het perspectief van de tekst is vooral beschrijvend en neutraliter dan emotioneel intensief. Het gaat hier om een formele prijsuitreiking en daarom zijn de emoties niet uitgebreid of sterk uitgewerkt.",
                "resultaat": 0
            },
            "score": 501.5
        }
    },
    {
        "title": "Sudanezen uit Al-Fasher beschoten en verkracht: 'Zag mijn vrienden sterven'",
        "owner": "NOS",
        "url": "https://nos.nl/collectie/14007/artikel/2591917-sudanezen-uit-al-fasher-beschoten-en-verkracht-zag-mijn-vrienden-sterven#iframe_end_214883627636247",
        "text": "![afbeelding](https://cdn.nos.nl/image/2025/11/25/1296740/1024x576a.jpg)\n\n---\nSudanezen die zijn gevlucht uit de stad Al-Fasher zeggen tegen mensenrechtenorganisatie Amnesty International dat ze zijn beschoten, geslagen of gegijzeld door rebellen van de Rapid Support Forces (RSF). Vrouwen vertellen dat zij, en soms ook hun dochters, tijdens hun vlucht werden tegengehouden en verkracht.\n\n\"Eén van hen dwong me om met hen mee te gaan, sneed mijn kleding kapot en verkrachtte me. Toen ze weg waren, kwam mijn 14-jarige dochter naar me toe. Ik zag dat haar kleren onder het bloed zaten en in stukken waren gesneden.\" De moeder en dochter vluchtten naar Tawila, een veilige stad tientallen kilometer van Al-Fasher waar het Rode Kruis vluchtelingen opvangt.\n\n\"Na de verkrachting werd mijn dochter erg ziek. Toen we Tawila bereikten, verslechterde haar gezondheid en stierf ze\", zegt de moeder tegen Amnesty International. Een andere vrouw vertelt dat ze een dag werd vastgehouden en meermaals werd verkracht door een man terwijl een gewapende RSF-strijder toekeek.\n\n##### Omsingeld\nAl-Fasher in de regio Darfur in het westen van Sudan werd [eind oktober](https://nos.nl/collectie/14007/artikel/2588379-sudanezen-ontvluchten-al-fasher-na-bloedbad-we-weten-niet-wat-er-allemaal-gebeurt) ingenomen door de RSF. De paramilitaire groepering is al 2,5 jaar in een bloedige oorlog verwikkeld met het regeringsleger in Sudan. Naar schatting zijn bij de val van Al-Fasher tienduizenden Sudanese burgers vermoord en vanwege een door rebellen aangelegde zandwal om de stad kunnen honderdduizenden mensen geen kant op.\n\nVluchtelingen die per auto reizen moeten vanwege de zandwal langs RSF-checkpoints. Vluchtelingen te voet worden opgejaagd en gevangengenomen of vermoord. Onderzoekers van de Amerikaanse Yale Universiteit zagen op satellietbeelden al bewijs voor [mogelijk massamoorden die in Al-Fasher](https://nos.nl/collectie/14007/artikel/2588379-sudanezen-ontvluchten-al-fasher-na-bloedbad-we-weten-niet-wat-er-allemaal-gebeurt) zijn gepleegd.\n\n*Bekijk ook deze NOS-special over de moordpartijen gepleegd in de stad Al-Fasher: [De gruwelen in Al-Fasher](https://app.nos.nl/shorthand/de-gruwelen-in-al-fasher/index.html)*\n\nOnderzoekers van Amnesty International spraken met 28 mensen die uit Al-Fasher wisten te ontsnappen. Meerdere overlevenden zeiden dat ze tijdens hun vlucht honderden lichamen op straat zagen liggen en dat RSF-strijders ongewapende burgers doodschoten. \"Ze genoten ervan, ze lachten.\"\n\nEen 21-jarige man die samen met anderen in een hinderlaag werd gelokt, zegt dat ze tegen de rebellen zeiden dat ze burgers waren. \"Toen zeiden ze: 'In Al-Fasher zijn geen burgers, iedereen is soldaat.\" Zijn broer en drie anderen zouden daarna zijn doodgeschoten. Om onduidelijke redenen mocht de man zelf zijn vlucht vervolgen.\n\n---\n**De RSF doodde mensen alsof het vliegen waren. Het was een bloedbad.**\n\n*-Een van de overlevenden tegen Amnesty International*\n\n---\n\"Ik heb mijn vrienden voor mijn ogen zien sterven\", vertelt een 19-jarige man die samen met zeven vrienden probeerde te vluchten. Hij zegt tegen Amnesty International dat al zijn vrienden tijdens hun vlucht zijn gedood bij de aangelegde zandwal. \"We werden van alle kanten beschoten.\"\n\nEen andere man wist voorbij de zandwal rond de stad te komen, maar vertelt dat hij en zo'n twintig anderen kort daarna werden opgepakt door RFS-strijders in auto's. \"De RSF doodden mensen alsof het vliegen waren. Het was een bloedbad.\" Hij zegt dat hij de aanval heeft overleefd door zich dood te houden.\n\nEen andere Sudanees werd tijdens zijn vlucht uit Al-Fasher samen met vijf anderen gevangengenomen. Hij zegt tegen Amnesty dat hij met familie mocht bellen en dat RSF-strijders meer dan 20 miljoen Sudanese pond (omgerekend zo'n 30.000 euro) eisten in ruil voor zijn vrijlating. Een andere gijzelaar werd tijdens een videogesprek met zijn familie doodgeschoten.\n\n##### 'VAE voedt het geweld'\n\"Naar mate het conflict voortduurt, leveren de verhalen van de overlevenden verder bewijs van het falen van de internationale gemeenschap in Sudan\", zegt Agnès Callamard, secretaris-generaal van Amnesty International.\n\nDe Verenigde Arabische Emiraten (VAE) zijn de belangrijkste partner van de RSF. Ze leveren via buurland Tsjaad mankrachten en wapens, en krijgen daar onder meer goud voor terug. \"De aanhoudende steun van de Emiraten aan de RSF voedt het geweld tegen burgers in Sudan\", zegt Callamard.\n\nAmnesty International stelt dat de internationale gemeenschap meer moet doen om burgers te beschermen en moet eisen dat de steun en wapenleveringen aan de RSF stoppen. \"De wereld mag niet meer wegkijken.\"\n\nVolgens cijfers van de VN heeft de oorlog al aan ruim 40.000 mensen het leven gekost. Hulporganisaties zeggen dat het werkelijke aantal nog vele malen hoger is. Al meer dan 14 miljoen mensen zijn gedwongen hun huis te verlaten. In delen van Sudan is hongersnood uitgeroepen en de helft van de bevolking lijdt honger. De VN noemt de situatie in Sudan een van de ergste humanitaire crises ter wereld.",
        "analysis": {
            "title_sentiment": {
                "beredeneer": "De kop bevat extreme negatieve woorden zoals 'beschoten' en 'verkracht', en een emotionele uitroep ('Zag mijn vrienden sterven' met het gebruik van een persoonlijk perspectief: ik-vorm en verleden tijd om het dramatisch te versterken). Ook de context van geweld en dood draagt bij aan een sterk negatieve en schokkende toon. De emoties zijn duidelijk trauma, pijn en onrechtvaardigheid, wat typisch negatief sentiment versterkt. Daarnaast wordt de situatie als ernstig en levensbedreigend beschreven, wat een sterk negatieve lading geeft.",
                "resultaat": -1
            },
            "text_sentiment": {
                "beredeneer": "De artikeltekst beschrijft uitvoerig de gruwelijke gebeurtenissen en massale schendingen van mensenrechten in en rond Al-Fasher door de RSF. Terugkerende thema's zoals verkrachtingen, massamoorden, gijzelingen, doodschieten van ongewapende burgers en systematische geweldpleging zorgen voor een sterk negatief en schokkend sentiment. Getuigenissen, die in detail de horrors van de situatie beschrijven, en de verwijzingen naar massamoorden en een humanitaire crisis (hongersnood, miljoenen vluchtelingen) versterken deze negatieve toon. Zelfs de woorden van overlevenden als 'bloedbad' en 'het was een bloedbad' benadrukken het extreme en schokkende karakter van de gebeurtenissen. De kritiek op de internationale gemeenschap en steun aan de RSF door landen zoals de VAE voegt een maatschappelijk en politiek kritisch element toe, maar voegt niet aan het emotionele sentiment toe. Het geheel straalt een overweldigend negatief en dramatisch sentiment uit door het gebruik van concrete en shockende details.",
                "resultaat": -1
            },
            "valence": {
                "beredeneer": "De tekst bevat vrijwel voortdurend gedetailleerde beschrijvingen van traumatische en emotioneel sterk geladen gebeurtenissen. Zo worden er concrete, gruwelijke handelingen beschreven zoals verkrachtingen ('Eén van hen dwong me om met hen mee te gaan, sneed mijn kleding kapot en verkrachtte me'), het moorden van ongewapende burgers ('De RSF doodden mensen alsof het vliegen waren. Het was een bloedbad'), en het zien van lichamen op straat ('Meerdere overlevenden zeiden dat ze tijdens hun vlucht honderden lichamen op straat zagen liggen'). Ook wordt er veelvuldig gebruikgemaakt van directe citaten die emoties of impact uitdrukken, zoals 'Ik heb mijn vrienden voor mijn ogen zien sterven' en 'We werden van alle kanten beschoten'. Beide criteria zijn hier duidelijk aanwezig. Criterium 1 is sterk overvloedig aanwezig doordat de tekst levendige, visuele en fysieke beschrijvingen bevat die de lezer direct in een emotioneel gespannen moment plaatsen. Criterium 2 is aanwezig door de expliciete emotionele uitspraken van de betrokkenen die hun schokkende ervaringen uiten met sterke en directe woorden. Het geheel draait om extreme negatieve emoties, maar de valentie wordt bepaald door de intensiteit en emotionele lading, niet door de richting. De tekst is daarom duidelijk van hoge valentie.",
                "resultaat": 1
            },
            "score": 504.5
        }
    },
    {
        "title": "Strenge Nederlandse visumplicht voor Surinamers: 'Traumatische ervaring'",
        "owner": "NOS",
        "url": "https://nos.nl/artikel/2591923-strenge-nederlandse-visumplicht-voor-surinamers-traumatische-ervaring",
        "text": "![afbeelding](https://cdn.nos.nl/image/2025/11/25/1296760/768x432a.jpg)\n\n---\nSuriname viert vandaag zijn 50-jarige onafhankelijkheid van Nederland. De familiebanden tussen beide landen zijn hecht: er wonen meer dan 350.000 mensen [in Nederland](https://nos.nl/artikel/2591065-in-50-jaar-onafhankelijkheid-kwamen-ruim-250-000-surinamers-naar-nederland) met een Surinaamse migratieachtergrond, terwijl er in Suriname zelf maar 640.000 mensen wonen.\n\nToch is reizen naar Nederland voor Surinamers ingewikkeld. Voor een bezoek hebben ze een visum nodig. Deze visumplicht ontstond begin jaren tachtig, na de onafhankelijkheid toen er een massale uitstroom kwam van Surinamers naar Nederland op zoek naar een beter bestaan. De eisen voor zo'n visum zijn streng, de kosten hoog en de kans dat het wordt afgewezen is groot, waarbij de redenen voor afwijzing vaak willekeurig zijn.\n\n##### 'Traumatische ervaring'\nHet overkwam gitarist Jason Eduwaiti (36). Hij voelde zich vereerd toen de Surinaams-Nederlandse fluitist Ronald Snijders hem uitnodigde om op te treden in Nederland. Snijders had de Boy Edgar-prijs gewonnen, de hoogste Nederlandse jazz-onderscheiding.\n\n\"Ik droeg mijn prijs op aan Suriname, want daar liggen mijn roots en ik mocht iemand uitnodigen\", zei Snijders. \"Ik dacht: Jason Eduwaiti moet erbij zijn! Hij is een talent in Suriname, hij heeft conservatorium gedaan en is iemand met een hele eigen stijl.\"\n\nEduwaiti ging vol energie aan de slag met het verzamelen van de vereiste documenten voor het visum om naar Nederland te kunnen reizen. \"Ik reis al sinds 2009 regelmatig naar het buitenland. Ik ben vaker in Nederland geweest en in Parijs, zelfs in Dubai en de Verenigde Staten voor optredens of samenwerkingsprojecten met andere muzikanten. Ik kreeg van het Nederlandse Fonds voor Podiumkunsten een officiële uitnodigingsbrief en diende vol vertrouwen mijn papieren in bij de Nederlandse autoriteiten.\"\n\nDe klap was groot toen zijn visum werd afgewezen. Het gevaar zou te groot zijn dat Eduwaiti in Nederland wilde blijven en zou proberen onder te duiken, kreeg hij als argument te horen. \"Het was een traumatische ervaring. En waar baseren ze het op? Ik heb een gezin in Suriname, mijn zoontje was destijds 3 jaar oud. Ik heb hier mijn werk en mijn leven.\"\n\n---\n**Het leek alsof ze me aan het keuren waren of ik wel goed genoeg was.**\n\n-Jason Eduwaiti\n\n---\nOok Ronald Snijders was boos en verbijsterd. \"Ik vond het echt schandalig. Jason is iemand van onbesproken gedrag. En als zelfs iemand wordt geweigerd terwijl er een officiële uitnodiging ligt van het Nederlandse Fonds voor Podiumkunsten, wat wil je dan nog meer?\"\n\nHet had weinig zin om protest aan te tekenen, want dat zou te lang duren en de prijs was dan al uitgereikt, maar de gebeurtenis geeft beide muzikanten nog steeds een vervelende nasmaak. \"Er is toch een bijzondere band met Nederland? Dat maakt zo'n afwijzing extra pijnlijk\", zegt Eduwaiti.\n\n##### Zelfstandig land\nDuizenden Surinamers maken jaarlijks mee dat hun visum wordt afgewezen. Ze missen daardoor optredens, sportwedstrijden of bijvoorbeeld examens die ze in Nederland afleggen. Ook bruiloften en zelfs begrafenissen van familieleden in Nederland kunnen Surinamers mislopen omdat ze geen visum krijgen. Volgens het ministerie van Buitenlandse Zaken kan Nederland alleen deze regels niet veranderen.\n\n*De 50-jarige onafhankelijkheid begon met vuurwerk in Paramaribo:* [Suriname viert 50 jaar onafhankelijkheid: 'Trots op m'n land'](https://nos.nl/artikel/2591923-strenge-nederlandse-visumplicht-voor-surinamers-traumatische-ervaring)\n\n\"Het zijn Schengenregels die we hebben opgesteld als Europese Unie en dat betekent dat zo'n visum verplicht is\", zegt demissionair minister van Buitenlandse Zaken Van Weel na vragen van NOS. \"Een land kan vrijstelling krijgen, alleen moet ieder land dat apart bij de EU aanvragen en daarover met de Europese Commissie onderhandelen.\"\n\nVan Weel benadrukt dat vanwege de historische banden Nederland Suriname wel wil ondersteunen bij die onderhandelingen. \"Maar uiteindelijk is Suriname een zelfstandig land dat dit zelf moet doen\", meent Van Weel.\n\n##### 125 euro kwijt\nVoor Eduwaiti en de vele andere Surinamers zal afschaffing van de visumplicht een geschenk uit de hemel zijn. \"Nu denk ik wel twee keer na als ik word gevraagd voor een samenwerking met muzikanten in het buitenland. Eigenlijk kun je niets plannen, want je weet niet of een visum wordt goedgekeurd of geweigerd.\"\n\nZijn geld, 125 euro, een half maandloon in Suriname, was hij overigens kwijt, want dat moet betaald worden, ongeacht of het visum wordt goedgekeurd of niet. En aan de behandeling op het visumkantoor in Paramaribo dat namens de Nederlandse autoriteiten de visumaanvragen verwerkt, heeft hij geen goede herinnering. \"Het leek alsof ze me aan het keuren waren of ik wel goed genoeg was om hun land binnen te komen. Als ex-kolonie van Nederland is dat helemaal geen prettig gevoel.\"\n\n*Na 300 jaar koloniale overheersing komt Suriname op 25 november 1975 los van Nederland. Het is vandaag 50 jaar geleden dat het land onafhankelijk werd. In deze video vertellen we je hoe dat ging.* ['Fri!' Zo werd Suriname 50 jaar geleden onafhankelijk](https://nos.nl/l/2591866)",
        "analysis": {
            "title_sentiment": {
                "beredeneer": "Het artikel begint met een neutrale constatering over de viering van 50 jaar onafhankelijkheid van Suriname en de hechte familiebanden tussen Suriname en Nederland. Dit deel is feitelijk en neutraal van toon. Vervolgens wordt echter een negatief sentiment geïntroduceerd door de focus op de visumplicht voor Surinamers die naar Nederland willen reizen. De tekst beschrijft de visumprocedure als ingewikkeld, streng, duur en willekeurig, wat een negatieve lading geeft. Het persoonlijke verhaal van gitarist Jason Eduwaiti versterkt dit negatieve sentiment: zijn visum wordt afgewezen, ondanks een officiële uitnodiging en zijn sterke banden met Suriname. Zijn ervaring wordt omschreven als traumatisch en vernederend, wat sterke negatieve emoties oproept. Ook de reactie van Ronald Snijders, die de afwijzing schandalig vindt, draagt bij aan de negatieve toon. Het artikel benadrukt dat duizenden Surinamers jaarlijks soortgelijke ervaringen hebben, wat het probleem structureel en wijdverspreid maakt. Hoewel er een neutrale uitleg wordt gegeven over de Schengenregels en de rol van de EU, blijft de nadruk liggen op de negatieve gevolgen voor individuen en de pijnlijke historische context. De afsluitende opmerking van Eduwaiti over het gevoel alsof hij 'gekeurd' wordt en de financiële kosten die hij kwijt is, versterken het negatieve sentiment verder. Al met al overweegt het negatieve sentiment in het artikel, met name door de persoonlijke verhalen en de focus op de problemen rondom de visumplicht.",
                "resultaat": -1
            },
            "text_sentiment": {
                "beredeneer": "Het artikel beschrijft een emotioneel en persoonlijk verhaal over de visumproblematiek rond Suriname en Nederland, met een duidelijk negatief sentiment dat zich verspreidt over verschillende lagen. De positieve elementen zoals de uitnodiging voor het optreden, de Boy Edgar-prijs, en de historische banden tussen beide landen worden overschaduwd en ondermijnd door de frustraties en ervaringen van Jason Eduwaiti en andere Surinamers. De toon is vooral beledigend, onrechtvaardig en discriminerend, met woorden als 'traumatische ervaring', 'schandalig', 'geweigerd', 'keuren of goed genoeg zijn', en 'pijnlijk'. Deze emotionele beladen woordkeus en de focus op de hinderlijke consequenties voor Eduwaiti en vele anderen, zoals mislopen van optredens, begrafenissen en zelfs zaken als een half maandloon kwijt zijn, geven een sterk negatief sentiment aan de tekst. Ook het feit dat het ministerie van Buitenlandse Zaken het visumbeleid niet kan veranderen en dat het aan andere landen ligt dit te onderhandelen, veroorzaakt een gevoel van hulpeloosheid en onrecht. De hele tekst oproept een gevoel van frustratie, onrechtvaardigheid en onmacht. Het artikel heeft daarom een duidelijk negatieve emotionele toon, zeker als het de personages en hun ervaringen als hoofdthema hanteert.",
                "resultaat": -1
            },
            "valence": {
                "beredeneer": "De tekst beschrijft zowel gedetailleerde emotionele situaties als directe expressie van affect. Zo worden er bijvoorbeeld zeer specifieke en nadrukkelijke emotionele reacties beschreven van Jason Eduwaiti en Ronald Snijders, zoals de woorden 'traumatische ervaring' en 'schandalig'. Ook zijn er visuele en emotionele details die de lezer levendig kunnen voorstellen, zoals de gedachte 'Het leek alsof ze me aan het keuren waren of ik wel goed genoeg was' of 'Ik ben over een half maandloon kwijt'. Daarnaast zijn er directe emotionele uitspraken zoals 'boos', 'verbijsterd', 'pijnlijk' en 'geen prettig gevoel', die sterk affect tonen. Beide criteria voor hoge valentie zijn dus aanwezig met een sterke emotionele intensiteit, zowel negatief als uitdagend. De combinatie van gedetailleerde emotionele beschrijvingen en expliciete emoties maakt de tekst sterk geladen.",
                "resultaat": 1
            },
            "score": 504.5
        }
    },
    {
        "title": "Oud-prins Andrew verliest nu ook Noord-Ierse straatnaam",
        "owner": "NOS",
        "url": "https://nos.nl/artikel/2591936-oud-prins-andrew-verliest-nu-ook-noord-ierse-straatnaam",
        "text": "![afbeelding](https://cdn.nos.nl/image/2025/11/25/1296784/768x432a.jpg)\n\n---\nHij verloor al [zijn huis](https://nos.nl/artikel/2588583-britse-prins-andrew-nu-ook-geen-prins-meer-moet-verhuizen-van-koning-charles) en [zijn titels](https://nos.nl/artikel/2586824-britse-prins-andrew-geeft-koninklijke-titels-op-na-gesprek-met-koning-charles), en nu verdwijnt de naam van de Britse oud-prins Andrew ook uit het straatbeeld van Noord-Ierland. Het bestuur van een gemeente daar vindt de naam niet meer gepast vanwege alle schandalen rond hem.\n\nDe Prince Andrew Way in Carrickfergus werd in 1986 zo genoemd om het huwelijk van Andrew met Sarah Ferguson te vieren. Nu hij in opspraak is geraakt door contacten met de veroordeelde pedoseksueel Jeffrey Epstein en beschuldigingen van kindermisbruik, zat de gemeente Mid and East Antrim ermee in de maag.\n\n\"Ik heb met veel mensen in die straat gesproken en zij vinden dat we hem niet meer zo moeten eren\", zegt wethouder Skinner van de liberale Alliance Party. \"Iedereen vindt echt dat hij de waarden van onze gemeenschap niet meer vertegenwoordigt.\" Een motie om de straatnaam te wijzigen, werd gisteren aangenomen door de gemeenteraad.\n\n##### Elizabeth? Catherine?\nHet is nog niet bekend wat de nieuwe naam wordt, maar het is de bedoeling dat er opnieuw een verwijzing naar het koningshuis komt. Er zijn al suggesties gedaan om er Queen Elizabeth Way of Princess Catherine Way van te maken, maar daar zal ook de bewoners nog naar gevraagd worden.\n\nDe gemeenteraad erkent dat de naamswijziging vervelend is voor bewoners en bedrijven aan de Prince Andrew Way. Zij moeten bijvoorbeeld hun briefpapier, bankgegevens en identiteitsbewijzen aanpassen. Toch noemt een ander raadslid het besluit \"triest maar noodzakelijk\".\n\nKoning Charles ontnam prins Andrew dit jaar zijn titels, waardoor hij geen prins meer is, maar nu wordt aangeduide met Andrew Mountbatten Windsor. Ook dwingt zijn broer hem te verhuizen van het koninklijke landgoed Windsor naar een buitenhuis op het landgoed Sandringham.",
        "analysis": {
            "title_sentiment": {
                "beredeneer": "De kop gebruikt de term 'verliest', wat een negatieve verplaatsing suggereert, en 'straatnaam', een concreet, objectief element. 'Oud-prins' is neutraal, maar 'verliest' wijst op een verwijdering of hernoeming. Het verhaal suggereert een verwijdering die een reputatie- of symbolisch probleem kan opleveren. De woorden 'verliest' en 'straatnaam' combineren objectiviteit met een subtiele negatieve implicatie, omdat verwijdering van een naam vaak geassocieerd wordt met verwijdering van een negatief of controversieel symbolisme. De emotionele lading is subtiel negatief doordat verwijdering vaak geacht wordt iets minderwaardigs of niet-acceptabels te verwijderen.",
                "resultaat": -1
            },
            "text_sentiment": {
                "beredeneer": "De tekst begint met een negatieve framing door het vermelden van verliezen zoals 'zijn huis', 'zijn titels' en de verwijzing naar schandalen met Epstein en kindermisbruik. De rest van het artikel volgt deze negatieve toon met termen als 'in opspraak', 'schandalen', 'waarden van onze gemeenschap niet meer vertegenwoordigt'. De motie om de straatnaam te veranderen wordt als een noodzakelijk maar triest besluit gepresenteerd, en het artikel benadrukt de problemen die dit met zich mee brengt voor bewoners. De reactie van de gemeente en de verwijzing naar de gevolgen voor individuen en bedrijven dragen bij aan een algemene kritische en negatieve ondertoon. Hoewel er geen openbaar jubel over de beslissing is, is de impliciete boodschap dat deze wijziging noodzakelijk is en de reputatie van Andrew niet langer verdient. De balans is duidelijk negatief omdat de tekst geconcentreerd is op de controverse, schade en verlies voor hem en de gemeenschap. Het artikel geeft geen ruimte voor positieve perspectieven of alternatieve interpretaties. De emotionele toon is dus negatief.",
                "resultaat": -1
            },
            "valence": {
                "beredeneer": "De tekst beschrijft een situatie waarbij een Britse gemeente beslist om de naam van een straat te veranderen vanwege schandalen rond voormalige prins Andrew. Er worden emotionele uitspraken gedaan door de wethouder (Skinner) die zegt dat mensen de naam 'niet meer' willen eren en dat Andrew de waarden van de gemeenschap niet meer vertegenwoordigt. Deze directies uitlatingen (criterium 2) dragen een emotionele lading en laten zien dat er frustratie en afkeer bestaat. Daarnaast is er een toon van noodzakelijkheid en verdriet in de formuleering 'triest maar noodzakelijk' door een ander raadslid wat ook een emotionele lading heeft. Er zijn geen gedetailleerde beschrijvingen met emotionele inhoud (criterium 1) zoals grafische momenten of visuele details, maar de uitspraken van betrokkenen zijn wel emotioneel geladen. Dat valt mee voor criterium 2 en daarmee is de valentie hoog genoeg om een score van 1 op emotionele intensiteit te geven.",
                "resultaat": 1
            },
            "score": 504.5
        }
    },
    {
        "title": "Pensioenstrijd in Duitse coalitie, 'voortbestaan regering in gevaar'",
        "owner": "NOS",
        "url": "https://nos.nl/artikel/2591944-pensioenstrijd-in-duitse-coalitie-voortbestaan-regering-in-gevaar",
        "text": "![afbeelding](https://cdn.nos.nl/image/2025/11/25/1296799/768x432a.jpg)\n\n---\nOnenigheid over pensioenregels heeft de Duitse regering van CDU/CSU en SPD in een diepe crisis gestort. Een groep jonge CDU/CSU'ers weigert in te stemmen met een omvangrijk pensioenpakket, dat vooral voor de sociaaldemocratische SPD belangrijk is. Deze week moet, na mislukte crisisgesprekken, een oplossing worden gevonden.\n\nAls de rebellie slaagt, dreigt de regering van bondskanselier Merz al na een half jaar te vallen. Bärbel Bas, SPD-leider en minister van Sociale Zaken, zegt dat CDU/CSU'ers de coalitie in gevaar brengen. Ze waarschuwt voor grote onrust als het pensioenpakket wordt afgewezen. Voortaan zal geen enkel compromis tussen de coalitiepartners meer door de Bondsdag worden geloodst, klonk het dreigement van Bas.\n\nNiemand is gebaat bij een kabinetsval, maar tegelijk is niemand bereid te bewegen.\n\n##### 'Ondraaglijke last'\n\nHet gaat om een breed pakket aan plannen, waaronder een belastingvoordeel voor wie langer doorwerkt (een CDU-wens) en een pensioenverhoging voor een bepaalde groep mensen met kinderen (een CSU-wens). De onenigheid richt zich op het pensioenkroonjuweel van de SPD: het minimumpensioen voor langere tijd vastzetten op 48 procent van het gemiddelde loon.\n\nDat is onacceptabel voor de Junge Union (JU), een groep van achttien jonge CDU/CSU-Bondsdagleden. De maatregel zou de komende jaren zo'n 120 miljard euro kosten, \"een ondraaglijke last op de schouders van de jongere generatie\" volgens de JU. Vooraanstaande economen zijn het [daarmee eens](https://www.spiegel.de/wirtschaft/rente-oekonomen-fordern-aufgabe-der-geplanten-reform-a-fec618f1-512e-42bf-b90c-cbd3ccd6bb96).\n\nDe coalitie leunt op een krappe meerderheid van twaalf zetels. De JU-stemmen zijn dus doorslaggevend. Volgens Duitse media zijn ook 'oudere' CDU/CSU'ers bereid tegen te stemmen. De politieke leiding van de christendemocraten wil vasthouden aan het pensioenplan, om loyaal te zijn aan de SPD.\n\n##### Gezag Merz wankelt\nHet lukt bondskanselier Merz niet om de rijen gesloten te houden. Op de partijdag van de JU werden aanvallen op hem ondersteund door luid applaus. Zijn felle verweer, met woorden als \"wees constructief en zeg niet alleen dat het niet gaat\", heeft de jongeren verder van hem vervreemd. Pijnlijk, want de JU gold juist als zeer loyale steunpilaar van Merz.\n\n![afbeelding](https://cdn.nos.nl/image/2025/11/25/1296800/768x432a.jpg)\n\n*Merz probeerde op de JU-dag de jonge CDU/CSU'ers te overtuigen van de pensioenplannen.*\n\nHet gezag van Merz wankelt. Zijn eigen minister van Economische Zaken Reiche zegt openlijk dat de jongeren gelijk hebben. CSU-leider Söder spreekt eveneens van \"goede argumenten\" en keert zich tegen \"beleid ten koste van de jongere generatie\". De leider van de linkse vleugel binnen de CDU bekritiseert openlijk \"de blunderreeks\" van Merz.\n\nDe jongeren graven zich in. Zij blijven erbij dat zij een plan op inhoud mogen beoordelen. \"Ons kan niet worden opgelegd dat een wetsvoorstel van een minister zonder discussie wordt goedgekeurd\", aldus JU-voorzitter Johannes Winkel. Alle mogelijke toezeggingen aan de JU, zoals een zetel voor jongeren in de pensioencommissie, zijn afgewezen, meldt [Der Spiegel](https://www.spiegel.de/politik/deutschland/friedrich-merz-und-der-rentenstreit-die-woche-der-wahrheit-fuer-den-kanzler-a-6910887a-8b6a-46bc-bef4-1ebaf81c5a96).\n\nOok de SPD is weinig compromisbereid. Het pensioendossier is cruciaal voor de partij, die sterk leunt op de oudere kiezer. Ook vinden de sociaaldemocraten dat zij al veel hebben 'weggegeven' aan de CDU/CSU, bijvoorbeeld door strenge asielregels goed te keuren.\n\n##### Geen alternatieven\nDe coalitie van CDU/CSU en SPD trad in mei aan met de [belofte](https://nos.nl/artikel/2562938-regeerakkoord-in-berlijn-duitsland-krijgt-sterke-en-daadkrachtige-regering) van stabiliteit. Het zou de \"laatste kans van het politieke midden\" zijn; anders zou extreemrechts zegevieren. In de praktijk wordt de ene ruzie door de andere opgevolgd. Er was onenigheid over de [dienstplicht](https://nos.nl/artikel/2580102-duitsland-wil-vorm-van-dienstplicht-verplichte-medische-keuring-voor-jongemannen), de energierekening en de [uitkeringen](https://nos.nl/artikel/2581080-duitse-regering-belooft-na-zomer-vol-geruzie-een-herfst-van-hervormingen). Ook de [benoeming](https://nos.nl/artikel/2574583-maximaal-ongeschikt-politiek-gevecht-rond-benoeming-hoge-duitse-rechters) van rechters voor het constitutioneel hof, getorpedeerd door CDU/CSU, leidde tot een politieke krimi.\n\nEen alternatieve oplossing is er niet. Uitstel is geen optie, omdat het pakket op 1 januari moet ingaan. Het pensioenplan door de Bondsdag loodsen met de oppositie gaat evenmin: beide partijen weigeren met de rechts-extremistische AfD samen te werken. Voor de CDU/CSU is leunen op Die Linke eveneens uitgesloten.\n\nVolgens Duitse media fantaseren CDU/CSU'ers in eigen kring over een minderheidsregering zonder de SPD. Ook zou Merz gedreigd hebben met een vertrouwensvraag, schrijft nieuwsmedium [The Pioneer](https://www.thepioneer.de/originals/others/articles/kanzler-ohne-kontrolle?utm_campaign=20251124&utm_content=textlink&utm_medium=newsletter&utm_source=thepioneer-briefing-business-class-edition&utm_term=3235-18889_7&__kjm_params=target&cid=6185089&kid=%2F9c2y3hJLNMonH+G&mid=91829&target=app). Merz zou de dissidenten kunnen disciplineren, door zijn lot te koppelen aan goedkeuring van het pensioenplan. In 2001 paste toenmalig bondskanselier Schröder deze riskante zet succesvol toe. Een laatste redmiddel, dat ook verkeerd kan uitpakken voor Merz.\n\nDeze week staan verschillende overleggen gepland om tot een oplossing te komen. Ook het begrotingsdebat van vandaag en het debat met de bondskanselier morgen zal door dit onderwerp worden gedomineerd, maar niemand lijkt te weten hoe het verder moet.",
        "analysis": {
            "title_sentiment": {
                "beredeneer": "De kop bevat sterk geladen woorden zoals 'strijd' en 'gevaar', die duiden op conflict en onzekerheid. Het gebruik van 'voortbestaan regering in gevaar' suggereert een ernstige politieke crisis. Deze elementen wekken negatieve emoties op, zoals angst en bezorgdheid, en wijzen op een zorgelijke situatie. Daarom is de toon duidelijk negatief.",
                "resultaat": -1
            },
            "text_sentiment": {
                "beredeneer": "De tekst beschrijft een acute politieke crisis in Duitsland met een sterke nadruk op de verdeeldheid tussen de coalitiepartners CDU/CSU en SPD. De toon van het artikel is voornamelijk negatief vanwege de vele conflicten, dreigementen en het falen om tot een oplossing te komen. Er wordt uitgebreid gesproken over de 'rebellie' binnen de CDU/CSU, de dreigende 'ondraaglijke last' voor jongere generaties en de dreiging van een kabinetsval, wat zorg en spanning uitdraagt. Ook de verwijzingen naar het wankel gezag van bondskanselier Merz, de kritiek op zijn beleid, en het gebrek aan compromissen benadrukken de negatieve emoties en de instabiliteit. De tekst focust op de problemen en de dreiging van een impasse, met weinig nadruk op positieve oplossingen of perspectieven. De feiten worden gepresenteerd in een context die de spanning en onzekerheid benadrukt. Ook de verwijzingen naar andere politieke conflicten en het gebrek aan alternatieven versterken het negatieve sentiment. De artikeltekst overtreft daarom duidelijk de negatieve emoties, zonder duidelijke focus op positieve aspecten of oplossingen. ",
                "resultaat": -1
            },
            "valence": {
                "beredeneer": "De artikeltekst beschrijft een complex en emotioneel geladen politiek conflict tussen de Duitse regeringspartijen CDU/CSU en SPD over pensioenregels. Er zijn wel enkele passages die een hoge emotionele intensiteit tonen volgens de criteria. Zo staan er gedetailleerde beschrijvingen met emotionele inhoud aan de orde, vooral in de context van de woordenkeuze en toon van verschillende politieke figuren. Bijvoorbeeld het woordgebruik 'ondraaglijke last', 'goede argumenten' en 'blunderreeks' suggereren nadruk en emotionele lading. Tevens zijn er in het artikel direct expressies van affect, zoals de kritiek van Bärbel Bas dat 'een kabinetsval grote onrust' zal veroorzaken. Bovendien zijn er verschillende uitspraken die emotionele reacties uitlokken, zoals de woorden van JU-voorzitter Johannes Winkel over discussie en goedkeuring van wetten, en de meningen rond de gezagscrisis van Merz. Ook de suggestie dat de jongeren van de JU zich in 'graven' en de verwijzingen naar een mogelijke minderheidsregering en dreigingen met een vertrouwensvraag voegen hieraan toe. Het artikel gebruikt ook visuele afbeeldingen en herhaalde referenties naar de escalatie van de situatie, wat de emotionele spanningsboog versterkt. De combinatie van de woordkeuze, emotionele expressies en de dramatische toon in de beschrijvingen van de situatie zijn aanwijzingen dat de valentie hoog is. Er zijn ook verschillende voorbeelden van emotionele toestanden en directe uitspraken over betrokkenheid en dreigementen, wat beiden criterium 2 aantrekt. Daardoor is de emotionele lading in dit artikel duidelijk aanwezig en hoog genoeg om de score 1 te verdienen.",
                "resultaat": 1
            },
            "score": 504.5
        }
    },
    {
        "title": "Rusland en VS spreken in Abu Dhabi over plan voor Oekraïne",
        "owner": "NOS",
        "url": "https://nos.nl/artikel/2591952-rusland-en-vs-spreken-in-abu-dhabi-over-plan-voor-oekraine",
        "text": "![afbeelding](https://cdn.nos.nl/image/2025/11/25/1296819/768x432a.jpg)\n\n---\nVertegenwoordigers van de Verenigde Staten en Rusland zullen vandaag in Abu Dhabi met elkaar spreken over plannen om de oorlog in Oekraïne te stoppen. De gesprekken volgen op de ontmoeting tussen de VS en Europese landen in Genève, afgelopen weekend.\n\nWoordvoerder Dmitri Peskov van het Kremlin zei dat hij \"niets te zeggen\" heeft over de ontmoeting in de Verenigde Arabische Emiraten. Volgens hem heeft Moskou nog geen bijgewerkt plan ontvangen. \"Op dit moment hebben we alleen het Amerikaanse plan ontvangen. Wij geloven dat dit een zeer goede basis is voor onderhandelingen.\"\n\nIn het [oorspronkelijke 28-puntenplan](https://nos.nl/collectie/13965/artikel/2591293-vs-en-oekraine-gaan-werken-aan-trumps-28-puntenplan-voor-einde-oorlog), gepresenteerd door de VS, staat onder meer dat Oekraïne de gehele Donbasregio moet afstaan, langeafstandswapens moet inleveren en de eigen krijgsmacht flink moet uitdunnen.\n\n##### Belangrijke verschillen\nEuropa kwam dit weekend met [een tegenvoorstel](https://nos.nl/collectie/13965/artikel/2591721-europees-tegenvoorstel-voor-amerikaans-plan-voor-oekraine). De voornaamste verschillen tussen de twee plannen zitten 'm in de beperking van de Oekraïense strijdkrachten en het opgeven van grondgebied. Europa wil het Oekraïense leger minder inkrimpen en bij onderhandelingen uitgaan van de huidige frontlinie.\n\nRusland noemde dat Europese plan \"totaal niet constructief\" en daarom voor de Russen onwerkbaar.\n\n![Door Rusland bezette delen van Oekraïne](https://cdn.nos.nl/image/2025/11/24/1296560/768x432a.jpg)\n\nToch ziet Rusland in de toekomst wel een rol voor Europa weggelegd, zei Peskov. Volgens hem is het onmogelijk om te spreken over veiligheid in Oekraïne zonder deelname van Europa. \"Op een gegeven moment zal hun deelname noodzakelijk zijn.\"\n\nWesterse veiligheidsgaranties voor Oekraïne zijn voor Rusland altijd een heikel punt geweest. Zo wil het land niet dat Oekraïne lid wordt van de NAVO en dat er geen westerse vredestroepen in Oekraïne worden gelegerd.\n\n##### Coalition of the willing\nDigitaal komt vandaag ook de zogeheten coalition of the willing bij elkaar. De groep Europese landen, waaronder Duitsland, Frankrijk, het Verenigd Koninkrijk en Nederland, zullen spreken over de situatie in Oekraïne en het plan om de oorlog daar te stoppen.\n\nOp de Franse radio benadrukte de Franse president Macron nogmaals dat het van belang is dat Oekraïne veiligheidsgaranties krijgt. Hij noemt het 28-puntenplan van Trump een goed initiatief, \"maar dit is alleen acceptabel voor de Russen\". Macron wil een plan waarmee ook Oekraïne en Europa kunnen leven. \"We willen vrede, maar we willen geen vrede die in feite een capitulatie is.\"",
        "analysis": {
            "title_sentiment": {
                "beredeneer": "De kop vermeldt een ontmoeting tussen Rusland en de Verenigde Staten in een neutrale context (Abu Dhabi) en spreekt over 'een plan voor Oekraïne'. De woorden 'spreken' en 'plan' wijzen op een mogelijke onderhandelingspoging of diplomatieke actie, maar zijn zelf neutraal zonder duidelijke positieve of negatieve emotionele lading. Er worden geen concrete resultaten, gewelddadigheden, of emotionele woorden (zoals 'oorlog', 'vredesakkoord', 'succes') genoemd. Ook ontbreekt een specifieke emotionele lading die zou kunnen duiden op optimisme of pessimisme in deze context. Het is een feitelijke kop over diplomatieke initiatieven zonder een duidelijke sentimentale uitstraling.",
                "resultaat": 0
            },
            "text_sentiment": {
                "beredeneer": "Het artikel beschrijft een politieke en diplomatieke situatie rond gesprekken tussen de Verenigde Staten en Rusland over het beëindigen van de oorlog in Oekraïne. Het bevat verschillende neutrale beschrijvingen van plannen en reacties van betrokken partijen, zoals het Amerikaanse 28-puntenplan en het Europese tegenvoorstel. De toon is feitelijk en factueel, met nadruk op de verschillen tussen de partijen zonder duidelijk positieve of negatieve lading. Wel worden enkele termen gebruikt die neutraal kunnen klinken maar een ondertoon kunnen dragen zoals 'totaal niet constructief' over het Europese plan en de benadrukking door Macron dat het plan geen 'capitulatie' mag zijn. Dit laatste suggereert een kritische houding ten opzichte van het Amerikaanse plan, maar het artikel geeft geen uniforme positieve of negatieve houding aan. De belangrijkste thema's zijn onderhandelingsprocessen en politieke tegenstellingen, zonder dat er een duidelijk positief of negatief sentiment over de toekomstige uitkomst uitkomt. Het artikel laat echter ook aan dat er onzekerheid bestaat over het succes van de onderhandelingen en dat er fundamentele verschillen bestaan tussen de partijen. De neutraliteit wordt echter niet overschaduwd door een duidelijke positieve of negatieve emotionele lading, waardoor de score eerder neutraal is. Ook wordt geen specifiek succes of mislukking gevierd of aangeduid, maar worden de feiten en reacties gepresenteerd. Dit alles leidt tot een neutrale toon, omdat het artikel zich beperkt tot het rapporteren van feiten zonder een duidelijke emotionele lading of sterke voor- of tegenkijkend standpunt. ",
                "resultaat": 0
            },
            "valence": {
                "beredeneer": "De tekst bevat geen gedetailleerde beschrijvingen die het mogelijk maken emotionele imaginerend te ervaren. Er zijn geen visuele of sensorische details die de lezer in een situatie met hoge emotionele intensiteit kunnen plaatsen. Ook zijn er geen expliciete expressies van affect zoals persoonlijke ervaringsverhalen of emotionele reacties van betrokkenen. De uitingen zoals 'totaal niet constructief' of 'dit is alleen acceptabel voor de Russen' zijn redelijk neutraal en objectief van toon zonder sterke emotionele lading. Het gaat voornamelijk om politieke standpunten, planning van gesprekken en samenvattingen van plannen zonder diepe emotionele beleving of dramatische details. Er is sprake van politieke discussie en analyse, maar geen sterke emotionele lading die aan de criteria voor hoge valentie voldoet.",
                "resultaat": 0
            },
            "score": 502.5
        }
    },
    {
        "title": "Vlaardingse pleegouders veroordeeld tot 8 jaar cel, geen tbs, lager dan eis",
        "owner": "NOS",
        "url": "https://nos.nl/artikel/2591967-vlaardingse-pleegouders-veroordeeld-tot-8-jaar-cel-geen-tbs-lager-dan-eis",
        "text": "![afbeelding](https://cdn.nos.nl/image/2025/11/25/1296921/768x432a.jpg)\n\n---\nDe pleegouders van het Vlaardingse pleegmeisje zijn veroordeeld tot acht jaar gevangenisstraf. De rechtbank acht onder meer bewezen dat Johnny van den B. en Daisy W. het meisje langere tijd van haar vrijheid hebben beroofd en ook dat zij haar hebben geslagen. Maar er kon niet worden vastgesteld dat zij verantwoordelijk waren voor al het letsel waarmee het meisje in het ziekenhuis werd opgenomen.\n\nDe rechtbank oordeelt dat de kans op herhaling klein is, omdat de twee waarschijnlijk nooit meer pleegouder worden. Daarom is tbs niet passend. De rechtbank bepaalde wél dat Van den B. en W. als ze vrijkomen onder langdurig toezicht komen te staan. Mogelijk moeten ze dan toch nog een behandeling ondergaan.\n\nHet OM had elf jaar cel en tbs met dwangverpleging geëist. De rechtbank kwam uit op acht jaar, omdat zware mishandeling niet is bewezen.\n\n##### Persoonlijkheidsstoornissen\nOok het zusje van het pleegmeisje en [twee Syrische broertjes](https://nos.nl/artikel/2589551-pleegkind-vlaardingse-pleegouders-mishandelden-ons-omdat-we-niet-nederlands-zijn) die in het pleeggezin zaten, werden mishandeld. Zo werd het zusje kaalgeschoren en vernederd en werden de Syrische broertjes vernederd en geschopt. De rechtbank vindt dat alle kinderen zo erg zijn geschaad dat een gevangenisstraf de enige passende reactie is.\n\nDe pleegouders uit Vlaardingen werden anderhalf jaar geleden opgepakt, nadat hun 10-jarige pleegdochter zwaargewond in het ziekenhuis was beland. Ze had hersenletsel, botbreuken, overal littekens en was sterk vermagerd. Bij de opname woog ze 19 kilo.\n\nDeze maand gaf de pleegvader van het pleegmeisje toe dat hij haar [had opgesloten](https://nos.nl/artikel/2589403-pleegvader-van-mishandeld-vlaardings-meisje-ik-ben-de-realiteit-verloren). Ze zat vast in een kooi, aan een ketting, en de klink van haar slaapkamerdeur was weggehaald. Volgens de vader was dit om het meisje tegen zichzelf en anderen in het gezin te beschermen. Ook moest het meisje dansen tot ze niet meer kon en werd er gebruik gemaakt van prikkeldraad.\n\nUit onderzoek van het Pieter Baan Centrum is gebleken dat beide ouders kampen met persoonlijkheidsstoornissen, waardoor ze zich bijvoorbeeld niet goed kunnen verplaatsen in een ander.\n\n##### Afhankelijk van zorg\nHet pleegmeisje zal haar hele leven afhankelijk blijven van zorg. Door het veroorzaakte hersenletsel functioneert ze op het niveau van een peuter. Ze wordt op dit moment verzorgd door twee hulpverleners.\n\nDe pleegouders werden ook verdacht van poging tot doodslag, maar die verdenking heeft het OM geschrapt. Justitie kan niet bewijzen dat het meisje van de trap is geduwd door de pleegouders.",
        "analysis": {
            "title_sentiment": {
                "beredeneer": "De kop vermeldt een straf die is uitgesproken op twee pleegouders, waarbij er sprake is van een celstraf (8 jaar) en geen tbs (totale beheersing). Daarnaast wordt aangegeven dat deze straffen lager zijn dan het door het Openbaar Ministerie geëiste vonnis. Het gebruik van termen als 'veroordeeld' en 'lager dan eis' roept een negatieve indruk op met focus op een strafzaking en mogelijke onvoldoende afstraffing. De algehele toon is dus negatief vanwege de schuldige context en de kritiek op het uitgesproken vonnis.",
                "resultaat": -1
            },
            "text_sentiment": {
                "beredeneer": "De artikeltekst beschrijft een serieuze, wreed en traumatisch geval van mishandeling waarbij een jonge pleegdochter levenslang gehandicapt is geraakt door misdaden die gepleegd zijn door haar pleegouders. Het gebruik van woorden als 'geslagen', 'opgesloten', 'vernederd', 'geschopt' en 'kaalgeschoren' draagt een duidelijk negatief sentiment mee. Ook het feit dat het meisje jarenlang vastgezet werd in een kooi, ketting en zonder de klink van haar deur, benadrukt de ernst en de extreme aard van de misdaden. De emotionele lading wordt versterkt door de beschrijving van de lichamelijke en mentale schade aan het meisje en haar familieleden, zoals de woorden 'hersenletsel', 'botbreuken', 'littekens' en 'vermagerd'. De toon van het artikel is objectief en feitelijk, maar slaat volledig aan bij negatieve emoties zoals angst, schrik en woede over de misstanden en de schade die is aangericht. De rechtbankoordelen en het OM-eis zijn eveneens negatief geframed, maar de nadruk ligt op de feiten en de ernst van de situatie. Hierdoor overweegt de emotionele toon van dit artikel duidelijk naar een negatieve kant toe. Ook de uitleg over de persoonlijkheidsstoornissen van de pleegouders en de levenslange afhankelijkheid van de slachtoffers onderstrepen het tragische en ernstige karakter van het verhaal. Over het algemeen drukt het artikel een diepe zorg, afkeer en mededogen uit naar het slachtoffer en de rest van de familie, zonder enig positief perspectief of opluchting. Het gebrek aan positieve elementen, zoals oplossingen of herstel, maakt dat de toon vrijwel geheel negatief is.",
                "resultaat": -1
            },
            "valence": {
                "beredeneer": "De tekst bevat meerdere passages die beide criteria duidelijke hoge valentie laten zien. Onder criterium 1 vallen de gedetailleerde, emotionele beschrijvingen van de mishandeling, zoals het opgesloten houden in een kooi en aan een ketting, het dansen tot het meisje niet meer kon en het gebruik van prikkeldraad. Ook de grafische en traumatische details passen hierbij: hersenletsel, botbreuken, littekens, vermagering tot 19 kilo en de beschrijving hoe het meisje door de pleegouders is behandeld. Deze elementen laten de lezer zich sterk voorstellen wat er is voorgevallen en zijn zeer emotioneel laden. Criterium 2 is ook duidelijk aanwezig, vooral via de directe uitdrukking van de pleegvader die toedicht dat hij haar 'had opgesloten' 'om het meisje tegen zichzelf en anderen in het gezin te beschermen', wat zowel schuldgevoelens als schok als reactie oproept. Ook het OM en de rechtbank hebben emotionele en juridische waardering gegeven aan de ernst van de situatie, wat indirect de valentie verhoogt. De tekst bevat sterke emotionele betrokkenheid en leeft zo voornamelijk uit detail en gevoel. Daarnaast worden ook de andere mishandelingen beschreven, zoals het kaal scheren en vernederen van het zusje en de Syrische broertjes, wat nog meer de emotionele intensiteit versterkt. Door deze combinatie van criteria en de nadruk op traumatische en emotioneel zware gebeurtenissen scoort de tekst hoog op valentie.",
                "resultaat": 1
            },
            "score": 504.5
        }
    },
    {
        "title": "Kamermeerderheid wil invloed minister op OM schrappen",
        "owner": "NOS",
        "url": "https://nos.nl/artikel/2591981-kamermeerderheid-wil-invloed-minister-op-om-schrappen",
        "text": "![afbeelding](https://cdn.nos.nl/image/2025/11/25/1296883/768x432a.jpg)\n\n---\nDe Tweede Kamer wil af van de bevoegdheid van de minister van Justitie om tegen het Openbaar Ministerie te kunnen zeggen of iemand wel of juist niet vervolgd moet worden. Een meerderheid heeft voor een initiatiefvoorstel van D66-Kamerlid Sneller gestemd om deze bepaling uit de wet te halen.\n\nKamerlid Sneller wil de aanwijzingsbevoegdheid schrappen omdat hij vreest voor \"onze democratische rechtsstaat\". Er is al tientallen jaren geen gebruik meer van gemaakt, maar dat is volgens hem geen garantie.\n\n\"We moeten zorgen dat onze wetgeving bestand is tegen [iemand die aan de macht komt en kwaad wil](https://www.volkskrant.nl/politiek/justitieminister-wil-politieke-invloed-op-om-behouden-verwerpt-initiatief-d66-tegen-democratische-erosie~bf31656e/).\" Hij vreest dat zo iemand het OM opdraagt om bijvoorbeeld een tegenstander te vervolgen.\n\n##### 'Niet meer vanzelfsprekend'\nIn het Kamerdebat over zijn initiatiefwet verwees Sneller vorige week naar een aantal Europese landen en de Verenigde Staten: \"We zijn er bijna blind van overtuigd dat onze democratische rechtsstaat welhaast altijd zal blijven voortbestaan. Dat vertrouwen moeten we koesteren. Maar als we om ons heen kijken, dan weten wij dat dat allang niet meer zo vanzelfsprekend is.\"\n\nDemissionair minister Van Oosten zei in datzelfde debat dat hij het niet eens is met het voorstel. Hij vindt dat \"waar macht is\", zoals bij het OM, \"er ook tegenmacht\" moet zijn. Volgens hem verdwijnt met de aanwijzingsbevoegdheid ook \"het systeem van checks and balances\" dat Nederland heeft opgebouwd. Hij zou dan ook niet meer de mogelijkheid hebben \"om in het uiterste geval bij te sturen waar het OM een verkeerde afslag neemt\".\n\nNu de wet door de Tweede Kamer is aangenomen, wordt hij doorgestuurd naar de Eerste Kamer.",
        "analysis": {
            "title_sentiment": {
                "beredeneer": "De titel bevat actieverben (wil, schrappen) die op een politieke beslissing of wetsvoorstel duiden, wat een neutraal of operationeel karakter heeft. De woorden 'influut' en 'minister op OM' zijn functioneel en refereren aan een politieke constructie of structuurwijziging zonder duidelijke emotionele lading. Het gebruik van 'meerderheid' en 'informatie' suggereert een feitengebaseerde discussie of politieke actie. De gevolgen van de actie zijn niet benoemd, waardoor de toon neutraal is. Het ontbreken van woorden als 'zijn', 'dringende noodzaak' of 'conflict' laat geen negatief of positief sentiment zien. Geen duidelijke positieve of negatieve emoties zijn aanwezig, enkel een feitelijke beschrijving van een politieke beslissing.",
                "resultaat": 0
            },
            "text_sentiment": {
                "beredeneer": "Het artikel beschrijft een politieke discussie over een initiatiefwet van D66-Kamerlid Sneller die de bevoegdheid van de minister van Justitie wil schrappen om het Openbaar Ministerie aan te wijzen welke zaken vervolgd moeten worden. Het artikel zet duidelijk de argumenten van beide kanten: Sneller klinkt zorgwekkend en verontrust in zijn betoog over mogelijke misbruik van macht en democratische erosie. Hij wijst naar internationale voorbeelden om zijn bezorgdheid te onderstrepen. Een negatieve of waarschuwende toon is hierin duidelijk merkbaar omdat hij een mogelijke toekomstige schade aanstuurt en 'niet vanzelfsprekend' noemt dat de democratie bestendig is. De minister van Justitie reageert neutraal maar met een subtiel defensieve toonaard. Hij benadrukt het belang van checks and balances en de mogelijkheid tot ingrijpen om afwijkingen te corrigeren. Dit is een zekere mate van voorzichtigheid, maar niet per se negatief, het betreft wel een tegenargument dat de huidige situatie nog steeds redelijk vindt. Het debat en de emotionele lading van de discussie rond de schrapping van een bevoegdheid die al lang niet meer gebruikt wordt, focust op risico’s, voorzichtigheid en het behoud van een bepaalde balans. De toon is vooral kritisch en waarschuwend, waardoor er een negatieve ondertoon aanwezig is door de angst voor mogelijke misbruiken en afname van democratische garanties. Ondanks het feit dat het artikel niet volledig negatief is, overweegt de toon van het artikel met nadruk op risico’s en waarschuwingen het meest een score van -1. Het artikel is namelijk geframed om aandacht te vragen voor mogelijke bedreigingen voor de rechtsstaat en democratie, wat inherent een negatievere emotie wekt. Ook de klemtoon op ‘niet vanzelfsprekend’ en de verwezingen naar mogelijke toekomstige bedreigingen geven het artikel een waarschuwend en dus negatief sentiment.",
                "resultaat": -1
            },
            "valence": {
                "beredeneer": "De artikeltekst bevat geen gedetailleerde beschrijvingen met emotionele lading zoals visuele of levendige details die angst of vreugde oproepen. De teksten zijn vooral informatief en beschrijven een politiek debat zonder te diep te gaan in emotionele reacties of ervaringen van betrokkenen. Er zijn weliswaar enkele uitspraken van politici zoals 'vreest', 'vreest voor', 'vertrouwen moeten we koesteren' en 'niet meer vanzelfsprekend', maar deze zijn abstract en niet gebaseerd op directe emotionele ervaringen of gedetailleerde beschrijvingen. Er zijn ook geen expliciete emotionele uitingen zoals ‘ik was bang’, ‘ik voelde me overweldigd’ of dergelijke. De tekst draait om een politiek standpunt en discussie, zonder levendige emotionele uitdrukking of gedetailleerde scenario’s. Beide criteria (gedetailleerde beschrijving en directe expressie van affect) zijn niet voldoende aanwezig om sprake van hoge valentie te stellen. De valentie blijft laag.",
                "resultaat": 0
            },
            "score": 503.5
        }
    },
    {
        "title": "Suriname Museum officieel geopend door koning Willem-Alexander",
        "owner": "NOS",
        "url": "https://nos.nl/artikel/2591992-suriname-museum-officieel-geopend-door-koning-willem-alexander",
        "text": "![afbeelding](https://cdn.nos.nl/image/2025/11/25/1296904/768x432a.jpg)\n\n---\nKoning Willem-Alexander heeft in Amsterdam het Suriname Museum officieel geopend. De koning onthulde een plaquette en prees het doorzettingsvermogen van de mensen die het nieuwe museum door \"vier jaar keihard werken\" mogelijk hebben gemaakt.\n\n\"Het is een heel bijzondere dag\", zei Willem-Alexander, die daarbij benoemde dat Suriname vandaag precies vijftig jaar geleden onafhankelijk werd van Nederland. De koning feliciteerde het land met vijftig jaar onafhankelijkheid en zelfstandigheid.\n\nNa de opening kreeg hij een korte rondleiding. In het [1300 vierkante meter grote museum](https://surinamemuseum.nl/museum/) in Amsterdam-Oost is aandacht voor de flora en fauna en cultuur van Suriname, en ook voor de geschiedenis, zoals de jarenlange slavernij en de koloniale overheersing.\n\n![afbeelding](https://cdn.nos.nl/image/2025/11/25/1296905/768x576a.jpg)\n*De koning bij een nagebouwd slavenschip*\n\nIn de kelder staat een nagebouwd slavenschip, dat laat zien hoe tot slaaf gemaakten onder erbarmelijke omstandigheden vanuit Afrika werden verscheept. De bovenste verdieping toont de recentere geschiedenis, zoals de onafhankelijkheid vanaf 1975 en de decembermoorden van 1982 (de moord op vijftien tegenstanders van het militaire regime van Desi Bouterse).\n\nHet museum is al sinds september open voor het publiek en hoopt 50.000 bezoekers per jaar te trekken. \"We leven met elkaar samen en die geschiedenis is onlosmakelijk verbonden met die van Nederland\", zei museumdirecteur Jan Gerards eerder.\n\n##### 'Een sprong vooruit'\nBij de officiële opening vandaag zei de Amsterdamse burgemeester Halsema dat die geschiedenis ook zichtbaar is in Amsterdam. \"Onze hele binnenstad getuigt van onze koloniale geschiedenis en de slavernij waar de stad en vele stadsbestuurders eeuwenlang verantwoordelijk voor waren.\"\n\n\"Voor de geschiedenis van Surinaamse tot slaaf gemaakten en hun nazaten was heel lang geen plek in ons land. Dat is gelukkig aan het veranderen\", zei ze. \"En met dit museum maken we daarin nog een sprong vooruit.\"\n\nHet museum laat volgens haar zien dat Suriname \"niet gereduceerd kan worden tot een slachtoffer van kolonialisme alleen, maar culturen heeft die alle stormen overleefd hebben. En bestaat uit sterke gemeenschappen. Uit schrijvers en kunstenaars die onze blik verruimen. Activisten die strijden voor rechtvaardigheid. Uit wetenschappers en ondernemers die vooruitgang brengen, in Suriname en hier.\"\n\n##### Staatsbezoek\nVolgende week brengen koning Willem-Alexander en koningin Máxima een staatsbezoek aan Suriname. \"Wij verheugen ons daar erg op\", zei de koning. Hij wil onder meer bijdragen aan \"volwassen relaties tussen Suriname en Nederland, die gestoeld zijn op gelijkwaardigheid en onze gezamenlijke geschiedenis.\"\n\n\"Een geschiedenis met mooie en minder mooie kanten, die ons wel met elkaar verbindt en voor eeuwig samenhoudt\", zei Willem-Alexander.",
        "analysis": {
            "title_sentiment": {
                "beredeneer": "De titel bevat een positieve actie ('geopend') en een belangrijke persoonlijkheid (koning Willem-Alexander) die de officiële opening uitvoert. De kop draagt een feestelijke nood en zorgt voor een gevoel van trots en succes. De zinsbouw en gebruikte woorden ('officieel', 'geopend') wekken associaties met belangrijke mijlpalen en vreugdevolle gebeurtenissen. Daarom is deze titel duidelijk positief en niet neutraal of negatief.",
                "resultaat": 1
            },
            "text_sentiment": {
                "beredeneer": "De tekst beschrijft de officiële opening van het Suriname Museum door Koning Willem-Alexander. Het artikel start met een positieve toon door de opmerking over 'keihard werken' en de 'bijzondere dag'. De koning prees de doorzetting en feliciteerde Suriname met vijftig jaar onafhankelijkheid. De toon blijft positief bij de beschrijving van de opening en de toekomstige verwachting van 50.000 bezoekers per jaar. Ook de woorden van de museumdirecteur en de burgemeester benadrukken vooruitgang en hoop. De burgemeester spreekt over 'een sprong vooruit' en benadrukt hoe het museum de historische verbinding en de sterke Surinaamse cultuur laat zien. De koning verwijst naar 'mooie en minder mooie kanten' van de geschiedenis, wat een evenwichtig en verbindend sentiment uitdraagt. De melding van het staatsbezoek toont ook hoopvolle verwachtingen over toekomstige betere relaties. Er worden wel in het artikel ook moeilijke onderwerpen zoals slavernij en koloniale geschiedenis besproken, maar deze elementen worden gepresenteerd in een context van vooruitgang, leren en herinnering, waardoor de dominante toon positief blijft. Het artikel sluit af met een optimistische noot, waarbij onder meer de verbinding tussen beide landen wordt benadrukt als iets dat 'ons wel met elkaar verbindt en voor eeuwig samenhoudt'. Daarnaast is de artikeltekst ook feitelijk en objectief, zonder overdreven negatieve of positieve emoties. De balans tussen kritische en positieve elementen is goed en het nieuws draait vooral om de opening en de toekomstgerichte boodschap. Dit alles leidt tot een algemene positieve indruk van vooruitgang en hoop, mede gevoed door het politieke en culturele engagement",
                "resultaat": 1
            },
            "valence": {
                "beredeneer": "Er zijn enkele passages met emotionele expressie en gedetailleerde beschrijvingen maar deze zijn niet sterk genoeg om hoge valentie aan te tonen. De koning en burgemeester formuleren wel waardevolle uitspraken zoals 'een sprong vooruit' en 'een bijzondere dag' maar deze zijn relatief neutraal en beknopt. De beschrijving van de slavenschipnachtelling is wel gedetailleerd en emotioneel, maar wordt door de tekst als historisch feit gepresenteerd zonder directe affectieve lading of visuele levendigheid die de lezer emotioneel zou aanspreken. Er zijn geen sterke, directe emotionele uitspraken zoals 'ik was verschrikkelijk bang' of 'het was een moment dat ik nooit vergeet' aanwezig. De beschrijvingen van de geschiedenis en cultuur zijn wel specifiek maar die roepen geen sterke emotionele reactie op bij de lezer. Het gaat meer om educatieve informatie dan om emotionele intensiteit. Er zijn wel wat positieve elementen zoals 'gelukkig aan het veranderen' en 'een sprong vooruit' maar die zijn niet voldoende om de drempel voor hoge valentie te overschrijden.",
                "resultaat": 0
            },
            "score": 501.5
        }
    },
    {
        "title": "Suriname viert 50 jaar onafhankelijkheid: 'Niemand bepaalt meer voor ons'",
        "owner": "NOS",
        "url": "https://nos.nl/artikel/2592029-suriname-viert-50-jaar-onafhankelijkheid-niemand-bepaalt-meer-voor-ons",
        "text": "![afbeelding](https://cdn.nos.nl/image/2025/11/25/1297015/768x432a.jpg)\n\n---\n\n\"We zijn jarig\" en \"Niemand bepaalt meer voor ons\", zeggen feestende Surinamers in de hoofdstad Paramaribo. Ze vieren dat het land precies vijftig jaar geleden onafhankelijk werd van Nederland.\n\nDe festiviteiten op 'Srefidensi Dey', Onafhankelijkheidsdag, begonnen om middernacht (lokale tijd) met een vuurwerkshow. Overdag werd stilgestaan bij de onafhankelijkheid met onder meer een militaire parade, kransleggingen en een receptie op het presidentieel paleis.\n\nDemissionair premier Dick Schoof is namens Nederland in Suriname. \"Er zijn natuurlijk ook [veel Surinamers](https://nos.nl/artikel/2591065-in-50-jaar-onafhankelijkheid-kwamen-ruim-250-000-surinamers-naar-nederland) in Nederland en daarom vond ik het belangrijk om hier te zijn\", zei Schoof na de receptie op het paleis.\n\n*Van vuurwerk tot een militaire parade, Suriname vierde op veel manieren feest:* [Suriname viert 50 jaar onafhankelijkheid:'Trots om m'n land'](https://nos.nl/l/2591929)\n\nSuriname viel onder Nederlands bewind van 1667 tot [25 november 1975](https://nos.nl/video/2591866-fri-zo-werd-suriname-50-jaar-geleden-onafhankelijk). Op die dag ondertekenden de Surinaamse gouverneur Ferrier, de Nederlandse premier Den Uyl en koningin Juliana het verdrag dat de onafhankelijkheid regelde.\n\n\"Suriname zette de eerste stap naar zelfstandigheid, gedragen door het geloof en vertrouwen in eigen kracht\", zei de Surinaamse president Jennifer Simons vandaag in het parlement. Toch is het land volgens haar nog niet volledig onafhankelijk.\n\n\"Om echt op onze eigen benen te staan, zullen we economische en psychologische zelfstandigheid moeten realiseren.\" Ze stelt dat er vijftig jaar geleden door interne strijd geen toekomstplan is opgesteld en dat het daar nu echt tijd voor is. \"Vandaag gaan we feest vieren, maar morgen moeten we beginnen aan die roadmap.\"\n\nSuriname verwacht veel geld te verdienen met de winning van olie. Simons stelt dat het land daarom \"grote kansen\" heeft, maar zegt ook dat de rest van de wereld daar nog niet op is ingericht. \"We moeten onze weg vinden in een wereld die wij niet sturen. Een wereld waaraan wij ons moeten aanpassen en waarin wij voorzichtig moeten navigeren.\"\n\n![afbeelding](https://cdn.nos.nl/image/2025/11/25/1297016/768x432a.jpg)\n*In het Concertgebouw in Amsterdam werd de Srefidensi zondag al gevierd*\n\nOok in Nederland is de Surinaamse onafhankelijkheid gevierd. Zo werden op verschillende plekken vlaggen gehesen en concerten en dansfeesten georganiseerd.\n\nIn Amsterdam werd het Suriname Museum officieel geopend door koning Willem-Alexander. Hij feliciteerde Suriname met de onafhankelijkheid en zei dat hij zich verheugde op het staatsbezoek van volgende week.",
        "analysis": {
            "title_sentiment": {
                "beredeneer": "De kop bevat elementen die een sterk positieve emotionele toon uitdragen. De termen 'viert' en 'onafhankelijkheid' zijn inherent positief geassocieerd, aangezien het een historisch evenement is dat traditioneel gevierd wordt. Ook de uitspraak 'Niemand bepaalt meer voor ons' suggereert bevrijding en autonome macht, wat een gevoel van trots en vrijheid uitstraalt. Geen negatieve of neutrale woorden zijn aanwezig.",
                "resultaat": 1
            },
            "text_sentiment": {
                "beredeneer": "Het artikel beschrijft een feestelijke viering van vijftig jaar onafhankelijkheid van Suriname van Nederland. De toon is overwegend positief en viert het historisch moment met beschrijvingen van vuurwerk, militaire parades en feestelijkheden. Er zijn wel kritische ondertoonen van de Surinaamse president, zoals het ontbreken van een toekomstplan en de uitdagingen van economische onafhankelijkheid en psychologische zelfstandigheid. Deze onderwerpen worden echter niet als negatief getoond, maar eerder als uitdagingen die het land moet aanpakken om te groeien. De beschrijving van de vieringen en de reactie van de Nederlandse en Surinaamse vertegenwoordigers benadrukken de trots en de positieve ontwikkeling. Toch wordt er wel een balans getoond door de opmerking van president Jennifer Simons, maar deze vormt geen dominant negatief sentiment. Uiteindelijk overheerst de positieve en feestelijke toon van het artikel, met een lichte noot van toekomstgerichte ambitie. Deze balans en de overwegend positieve beschrijving leiden tot een licht positieve inschatting, met een nadruk op de viering en de progressieve stemmingen.",
                "resultaat": 1
            },
            "valence": {
                "beredeneer": "De tekst beschrijft het vieren van het vijftigjarig jubileum van de Surinaamse onafhankelijkheid. Er zijn wel wat feestelijke elementen zoals een militaire parade en een receptie op het presidentieel paleis, maar deze gebeurtenissen zijn niet gedetailleerd of visueel levendig beschreven. De tekst biedt geen grafische of emotionele beschrijvingen zoals bijvoorbeeld hoe men het vuurwerk ervaarde of de sfeer van de dansfeesten in Amsterdam. Ook worden er geen directe uitspraken van emoties gedaan door betrokkenen, behalve een algemene uitspraak van de demissionaire premier Schoof die aangeeft waarom hij aanwezig was. Zijn woorden hebben weinig emotionele lading en geven niet aan hoe hij zich voelde of hoe het moment werd ervaren. De presidenten van Suriname spreekt wel over trots en uitdagingen, maar dit zijn abstracte en politieke uitspraken zonder sterke emotionele expressie of gedetailleerde beschrijving. Geen van beide criteria voor hoge valentie is dus significant aanwezig. Het artikel heeft een neutrale toon met enkele algemene emotionele verwijzingen, maar er ontbreekt de sterke emotionele intensiteit zoals gedetailleerde beschrijvingen of directe affectexpressies.",
                "resultaat": 0
            },
            "score": 501.5
        }
    }
]