[
    {
        "title": "Rob Jetten wint Thorbeckeprijs voor politieke welsprekendheid",
        "owner": "NOS",
        "url": "https://nos.nl/artikel/2591916-rob-jetten-wint-thorbeckeprijs-voor-politieke-welsprekendheid",
        "text": "![afbeelding](https://cdn.nos.nl/image/2025/11/25/1296738/1024x576a.jpg)\n\n---\nD66-leider Rob Jetten heeft maandagavond de Thorbeckeprijs voor politieke welsprekendheid gewonnen. De andere genomineerden waren Ingrid Coenradie (JA21) en SP-leider Jimmy Dijk. Jetten kreeg de prijs uitgereikt in perscentrum Nieuwspoort in Den Haag.\n\nVolgens de jury heeft Jetten zich sinds zijn aantreden als fractievoorzitter in 2018 ontwikkeld naar een politicus die overtuigend en toegankelijk communiceert. Jetten weet optimistisch en dicht bij de samenleving te communiceren, zowel tijdens Kamerdebatten als in verkiezingscampagnes, meldt de jury.\n\nDe Thorbeckeprijs wordt jaarlijks uitgereikt door de Vereniging Thorbecke aan politici die zich onderscheiden door overtuigende en invloedrijke communicatie. Eerdere winnaars waren onder meer VVD'ers Frits Bolkestein en Mark Rutte, en Femke Halsema als leider van GroenLinks. Vorig jaar ging de prijs naar VVD-Kamerlid Eric van der Burg.\n\n##### Voorbeeld van vrolijkheid\nIn het persbericht dat dagblad NRC heeft ingezien, verwijst de vereniging naar hoe Jetten bij zijn begin als fractievoorzitter in 2018 nog werd bespot en \"Robot Jetten\" werd genoemd, \"vanwege zijn mechanische, wat monotone staccato dictie\". Hij werd volgens de jury gezien als \"onecht, pedant, elitair\".\n\nDaarvan is nu geen sprake meer, meent de vereniging. Sterker nog: \"Rob Jetten heeft zichzelf weten te restylen tot een aantrekkelijk, wervend en vertrouwenwekkend politicus. En dat niet alleen, hij heeft Nederland en de politiek weer even elan en een goed humeur gegeven.\"\n\nIn zijn acceptatierede gaf Jetten volgens persbureau ANP aan te hopen dat hij samen met Coenradie en Dijk een voorbeeld kan zijn van \"eerlijkheid, onbevangenheid en vrolijkheid\" in het politieke debat. \"Niet alleen voor onze 147 collega's, maar ook voor toekomstige politieke generaties\", aldus Jetten.\n\n##### Steun in de rug\nJetten vindt het een [enorme eer](https://x.com/RobJetten/status/1993061853875081455) om in de voetsporen te treden van voormalig D66-leider Hans van Mierlo die de prijs in 1992 als eerste in ontvangst nam. \"Zijn geloof dat politiek opener, nieuwsgieriger en menselijker kan, inspireert mij iedere dag\", zegt Jetten.\n\nHij noemt de prijs een steun in de rug om te blijven werken aan een politiek die verbindt.",
        "analysis": {
            "title_sentiment": {
                "beredeneer": "De titels heeft een positieve lading met het gebruik van 'wint' (een succesvolle actie) en de toevoeging 'voor politieke welsprekendheid' (een waardevolle prestatie). Het prijsaspect ('Thorbeckeprijs') suggereert erkenning en prestatie. De combinatie van deze elementen draagt bij aan een positieve emotionele toon. Geen tekenen van negatie of neutraliteit.",
                "resultaat": 1
            },
            "text_sentiment": {
                "beredeneer": "Het artikel beschrijft de winst van Rob Jetten van de Thorbeckeprijs voor politieke welsprekendheid. De toon is duidelijk positief vanaf het begin en gedurende het hele verhaal met termen als 'winnaar', 'ontwikkeld', 'overtuigend', 'toegankelijk', 'optimistisch', 'aantrekkelijk', 'wervend', 'vertrouwenwekkend', 'elan', 'goed humeur' en 'eerlijkheid' 'vrolijkheid'. De jury noemt Jetten in het verleden ook negatief geportretteerd maar benadrukt dat hij zich zelf heeft getransformeerd en dat zijn huidige communicatiestijl positief is. De acceptatierede van Jetten zelf bevat ook een positieve noot met woorden als 'eerlijkheid', 'onbevangenheid', 'vrolijkheid' en 'inspiratie'. Er is wel een korte verwijzing naar een negatief verleden maar dat wordt geheel in balans gehouden door het huidige succes en de toekomstgerichte hoop die uit de tekst spreekt. De conclusie die het artikel overbrengt is dus dat Jetten een transformatie heeft ondergaan naar een positieve en inspirerende politicus. De benadrukken van 'vrolijkheid' en 'goed humeur' zijn extra emotionele positieve elementen. Dit maakt dat het artikel grotendeels een positieve toon heeft met een enkele kleinere toevoeging die geen balans verandert. Het overgrote deel van de tekst is gericht op de voordelen en de ontwikkeling van Jetten en niet op negatieve aspecten. Ook de bronnen zoals de jury en Jetten zelf dragen een positieve kijk uit. Zo'n neutrale score van 0 zou het niet recht doen aan de overwegend optimistische en vroege toon.",
                "resultaat": 1
            },
            "valence": {
                "beredeneer": "De tekst beschrijft de Thorbeckeprijs-aanvaarding van Rob Jetten en zijn ontwikkeling als politicus. Er zijn enkele emotioneel geladen passages zoals de beschrijving van zijn vroegere reputatie als 'Robot Jetten' met termen als onecht en pedant. Ook zijn acceptatierede en persoonlijke reflectie over inspiratie door Hans van Mierlo tonen een hogere emotionele intensiteit. Criticiumer 2 (directe expressie van affect) wordt duidelijk aanwezig door gebruik van termen als 'enorme eer' en 'steun in de rug', evenals Jetten's verzoek om voorbeeld te zijn met 'eerlijkheid, onbevangenheid en vrolijkheid'. Ook zijn woordkeus in de jurytaludie over zijn restyling ('aantrekkelijk, wervend en vertrouwenwekkend') en het effect op de politiek ('elan en goed humeur') zijn emotioneel geladen. Deze elementen combineren gedetailleerde beschrijvingen met affectieve uitspraken, waardoor hoge valentie wordt geïdentificeerd. Het is duidelijk dat de tekst emotie oproept en levendigheid bevat.",
                "resultaat": 1
            },
            "score": 0.0
        }
    },
    {
        "title": "Sudanezen uit Al-Fasher beschoten en verkracht: 'Zag mijn vrienden sterven'",
        "owner": "NOS",
        "url": "https://nos.nl/collectie/14007/artikel/2591917-sudanezen-uit-al-fasher-beschoten-en-verkracht-zag-mijn-vrienden-sterven#iframe_end_214883627636247",
        "text": "![afbeelding](https://cdn.nos.nl/image/2025/11/25/1296740/1024x576a.jpg)\n\n---\nSudanezen die zijn gevlucht uit de stad Al-Fasher zeggen tegen mensenrechtenorganisatie Amnesty International dat ze zijn beschoten, geslagen of gegijzeld door rebellen van de Rapid Support Forces (RSF). Vrouwen vertellen dat zij, en soms ook hun dochters, tijdens hun vlucht werden tegengehouden en verkracht.\n\n\"Eén van hen dwong me om met hen mee te gaan, sneed mijn kleding kapot en verkrachtte me. Toen ze weg waren, kwam mijn 14-jarige dochter naar me toe. Ik zag dat haar kleren onder het bloed zaten en in stukken waren gesneden.\" De moeder en dochter vluchtten naar Tawila, een veilige stad tientallen kilometer van Al-Fasher waar het Rode Kruis vluchtelingen opvangt.\n\n\"Na de verkrachting werd mijn dochter erg ziek. Toen we Tawila bereikten, verslechterde haar gezondheid en stierf ze\", zegt de moeder tegen Amnesty International. Een andere vrouw vertelt dat ze een dag werd vastgehouden en meermaals werd verkracht door een man terwijl een gewapende RSF-strijder toekeek.\n\n##### Omsingeld\nAl-Fasher in de regio Darfur in het westen van Sudan werd [eind oktober](https://nos.nl/collectie/14007/artikel/2588379-sudanezen-ontvluchten-al-fasher-na-bloedbad-we-weten-niet-wat-er-allemaal-gebeurt) ingenomen door de RSF. De paramilitaire groepering is al 2,5 jaar in een bloedige oorlog verwikkeld met het regeringsleger in Sudan. Naar schatting zijn bij de val van Al-Fasher tienduizenden Sudanese burgers vermoord en vanwege een door rebellen aangelegde zandwal om de stad kunnen honderdduizenden mensen geen kant op.\n\nVluchtelingen die per auto reizen moeten vanwege de zandwal langs RSF-checkpoints. Vluchtelingen te voet worden opgejaagd en gevangengenomen of vermoord. Onderzoekers van de Amerikaanse Yale Universiteit zagen op satellietbeelden al bewijs voor [mogelijk massamoorden die in Al-Fasher](https://nos.nl/collectie/14007/artikel/2588379-sudanezen-ontvluchten-al-fasher-na-bloedbad-we-weten-niet-wat-er-allemaal-gebeurt) zijn gepleegd.\n\n*Bekijk ook deze NOS-special over de moordpartijen gepleegd in de stad Al-Fasher: [De gruwelen in Al-Fasher](https://app.nos.nl/shorthand/de-gruwelen-in-al-fasher/index.html)*\n\nOnderzoekers van Amnesty International spraken met 28 mensen die uit Al-Fasher wisten te ontsnappen. Meerdere overlevenden zeiden dat ze tijdens hun vlucht honderden lichamen op straat zagen liggen en dat RSF-strijders ongewapende burgers doodschoten. \"Ze genoten ervan, ze lachten.\"\n\nEen 21-jarige man die samen met anderen in een hinderlaag werd gelokt, zegt dat ze tegen de rebellen zeiden dat ze burgers waren. \"Toen zeiden ze: 'In Al-Fasher zijn geen burgers, iedereen is soldaat.\" Zijn broer en drie anderen zouden daarna zijn doodgeschoten. Om onduidelijke redenen mocht de man zelf zijn vlucht vervolgen.\n\n---\n**De RSF doodde mensen alsof het vliegen waren. Het was een bloedbad.**\n\n*-Een van de overlevenden tegen Amnesty International*\n\n---\n\"Ik heb mijn vrienden voor mijn ogen zien sterven\", vertelt een 19-jarige man die samen met zeven vrienden probeerde te vluchten. Hij zegt tegen Amnesty International dat al zijn vrienden tijdens hun vlucht zijn gedood bij de aangelegde zandwal. \"We werden van alle kanten beschoten.\"\n\nEen andere man wist voorbij de zandwal rond de stad te komen, maar vertelt dat hij en zo'n twintig anderen kort daarna werden opgepakt door RFS-strijders in auto's. \"De RSF doodden mensen alsof het vliegen waren. Het was een bloedbad.\" Hij zegt dat hij de aanval heeft overleefd door zich dood te houden.\n\nEen andere Sudanees werd tijdens zijn vlucht uit Al-Fasher samen met vijf anderen gevangengenomen. Hij zegt tegen Amnesty dat hij met familie mocht bellen en dat RSF-strijders meer dan 20 miljoen Sudanese pond (omgerekend zo'n 30.000 euro) eisten in ruil voor zijn vrijlating. Een andere gijzelaar werd tijdens een videogesprek met zijn familie doodgeschoten.\n\n##### 'VAE voedt het geweld'\n\"Naar mate het conflict voortduurt, leveren de verhalen van de overlevenden verder bewijs van het falen van de internationale gemeenschap in Sudan\", zegt Agnès Callamard, secretaris-generaal van Amnesty International.\n\nDe Verenigde Arabische Emiraten (VAE) zijn de belangrijkste partner van de RSF. Ze leveren via buurland Tsjaad mankrachten en wapens, en krijgen daar onder meer goud voor terug. \"De aanhoudende steun van de Emiraten aan de RSF voedt het geweld tegen burgers in Sudan\", zegt Callamard.\n\nAmnesty International stelt dat de internationale gemeenschap meer moet doen om burgers te beschermen en moet eisen dat de steun en wapenleveringen aan de RSF stoppen. \"De wereld mag niet meer wegkijken.\"\n\nVolgens cijfers van de VN heeft de oorlog al aan ruim 40.000 mensen het leven gekost. Hulporganisaties zeggen dat het werkelijke aantal nog vele malen hoger is. Al meer dan 14 miljoen mensen zijn gedwongen hun huis te verlaten. In delen van Sudan is hongersnood uitgeroepen en de helft van de bevolking lijdt honger. De VN noemt de situatie in Sudan een van de ergste humanitaire crises ter wereld.",
        "analysis": {
            "title_sentiment": {
                "beredeneer": "De kop bevat woorden als 'beschoten', 'verkracht' en 'zag mijn vrienden sterven', die allemaal zeer sterke negatieve emoties wekken. Daarnaast wordt hier een situatie beschreven die duidelijk pijn, traumatische ervaringen en geweld omvat. De taal is emotioneel en beangstigend, wat duidt op een ernstige, negatieve toon. Het gebruik van uitroepen en het feit dat de kop lijkt terug te blikken op een traumatisch moment (de 'zag'-opdracht) versterkt de negatieve lading. Deze aspecten wijzen op een nadrukkelijk negatief sentiment.",
                "resultaat": -1
            },
            "text_sentiment": {
                "beredeneer": "Het artikel beschrijft in detail gruwelijke getuigenissen van vrouwen en mannen die zijn gemarteld, verkracht, gedood of gegijzeld door RSF-strijders tijdens de vlucht uit Al-Fasher. De moeder die haar dochter door verkrachting en geweld verliest en de getuigenissen van mannen die in hinderlagen worden gelokt en onschuldige burgers als soldaten worden beschouwd zijn allemaal bijzonder emotioneel beladen met schokkende, tragische en woedende ondertoon. Het taalgebruik zoals 'bloedbad', 'verkracht', 'doodgeschoten', 'gijzeln' en 'massamoorden' zijn duidelijk negatieve uitdrukkingen die angst, verdriet en woede oproepen. Daarnaast zijn er expliciete verwijzingen naar massavernietiging, trauma en humanitaire crisis met cijfers over hongersnood en 14 miljoen vluchtelingen, wat de impact en ernst van de situatie benadrukt. De toon is overwegend dramatisch, met sterke nadruk op het falen van internationale actie en de rol van de VAE in het voeden van het geweld. Deze elementen samen creëren een intense negatieve emotionele lading in het hele artikel. Het artikel is ongemerkt geframeerd met de nadruk op de slachtoffers en de schuldige actoren, wat de lezer een duidelijke negatieve indruk achterlaat zonder balancering door positieve of neutrale informatie. Er is geen enkele positieve of geruststellende opmerking aanwezig die de negatieve toon zou kunnen opheffen. De tekst overtreft duidelijk alle kriteria voor negatief sentiment.",
                "resultaat": -1
            },
            "valence": {
                "beredeneer": "De tekst bevat sterk emotioneel geladen getuigenissen die zowel gedetailleerde beschrijvingen als directe expressie van affect bevatten. De passages met specifieke feiten zoals verkrachtingen, doodgeschoten lichamen op straat, massamoorden, en de uitingen als 'Het was een bloedbad', 'Ik heb mijn vrienden voor mijn ogen zien sterven' en 'Doodden mensen alsof het vliegen waren' laten zien dat er sprake is van een intensieve emotionele lading. De beschrijvingen zijn levendig en maken duidelijk hoe traumatisch de gebeurtenissen waren voor de getuigen. Deze details en emotionele reacties voldoen duidelijk aan beide criteria voor hoge valentie: criterium 1 door de gedetailleerde, vaak grafische en visuele beschrijvingen van de gebeurtenissen, en criterium 2 door de directe emotionele uitspraken van de betrokkenen. De herkenbare en intense expressies van angst, verdriet en trauma geven de tekst de nodige emotionele intensiteit, ongeacht de richting (positief of negatief).",
                "resultaat": 1
            },
            "score": 5.0
        }
    },
    {
        "title": "Strenge Nederlandse visumplicht voor Surinamers: 'Traumatische ervaring'",
        "owner": "NOS",
        "url": "https://nos.nl/artikel/2591923-strenge-nederlandse-visumplicht-voor-surinamers-traumatische-ervaring",
        "text": "![afbeelding](https://cdn.nos.nl/image/2025/11/25/1296760/768x432a.jpg)\n\n---\nSuriname viert vandaag zijn 50-jarige onafhankelijkheid van Nederland. De familiebanden tussen beide landen zijn hecht: er wonen meer dan 350.000 mensen [in Nederland](https://nos.nl/artikel/2591065-in-50-jaar-onafhankelijkheid-kwamen-ruim-250-000-surinamers-naar-nederland) met een Surinaamse migratieachtergrond, terwijl er in Suriname zelf maar 640.000 mensen wonen.\n\nToch is reizen naar Nederland voor Surinamers ingewikkeld. Voor een bezoek hebben ze een visum nodig. Deze visumplicht ontstond begin jaren tachtig, na de onafhankelijkheid toen er een massale uitstroom kwam van Surinamers naar Nederland op zoek naar een beter bestaan. De eisen voor zo'n visum zijn streng, de kosten hoog en de kans dat het wordt afgewezen is groot, waarbij de redenen voor afwijzing vaak willekeurig zijn.\n\n##### 'Traumatische ervaring'\nHet overkwam gitarist Jason Eduwaiti (36). Hij voelde zich vereerd toen de Surinaams-Nederlandse fluitist Ronald Snijders hem uitnodigde om op te treden in Nederland. Snijders had de Boy Edgar-prijs gewonnen, de hoogste Nederlandse jazz-onderscheiding.\n\n\"Ik droeg mijn prijs op aan Suriname, want daar liggen mijn roots en ik mocht iemand uitnodigen\", zei Snijders. \"Ik dacht: Jason Eduwaiti moet erbij zijn! Hij is een talent in Suriname, hij heeft conservatorium gedaan en is iemand met een hele eigen stijl.\"\n\nEduwaiti ging vol energie aan de slag met het verzamelen van de vereiste documenten voor het visum om naar Nederland te kunnen reizen. \"Ik reis al sinds 2009 regelmatig naar het buitenland. Ik ben vaker in Nederland geweest en in Parijs, zelfs in Dubai en de Verenigde Staten voor optredens of samenwerkingsprojecten met andere muzikanten. Ik kreeg van het Nederlandse Fonds voor Podiumkunsten een officiële uitnodigingsbrief en diende vol vertrouwen mijn papieren in bij de Nederlandse autoriteiten.\"\n\nDe klap was groot toen zijn visum werd afgewezen. Het gevaar zou te groot zijn dat Eduwaiti in Nederland wilde blijven en zou proberen onder te duiken, kreeg hij als argument te horen. \"Het was een traumatische ervaring. En waar baseren ze het op? Ik heb een gezin in Suriname, mijn zoontje was destijds 3 jaar oud. Ik heb hier mijn werk en mijn leven.\"\n\n---\n**Het leek alsof ze me aan het keuren waren of ik wel goed genoeg was.**\n\n-Jason Eduwaiti\n\n---\nOok Ronald Snijders was boos en verbijsterd. \"Ik vond het echt schandalig. Jason is iemand van onbesproken gedrag. En als zelfs iemand wordt geweigerd terwijl er een officiële uitnodiging ligt van het Nederlandse Fonds voor Podiumkunsten, wat wil je dan nog meer?\"\n\nHet had weinig zin om protest aan te tekenen, want dat zou te lang duren en de prijs was dan al uitgereikt, maar de gebeurtenis geeft beide muzikanten nog steeds een vervelende nasmaak. \"Er is toch een bijzondere band met Nederland? Dat maakt zo'n afwijzing extra pijnlijk\", zegt Eduwaiti.\n\n##### Zelfstandig land\nDuizenden Surinamers maken jaarlijks mee dat hun visum wordt afgewezen. Ze missen daardoor optredens, sportwedstrijden of bijvoorbeeld examens die ze in Nederland afleggen. Ook bruiloften en zelfs begrafenissen van familieleden in Nederland kunnen Surinamers mislopen omdat ze geen visum krijgen. Volgens het ministerie van Buitenlandse Zaken kan Nederland alleen deze regels niet veranderen.\n\n*De 50-jarige onafhankelijkheid begon met vuurwerk in Paramaribo:* [Suriname viert 50 jaar onafhankelijkheid: 'Trots op m'n land'](https://nos.nl/artikel/2591923-strenge-nederlandse-visumplicht-voor-surinamers-traumatische-ervaring)\n\n\"Het zijn Schengenregels die we hebben opgesteld als Europese Unie en dat betekent dat zo'n visum verplicht is\", zegt demissionair minister van Buitenlandse Zaken Van Weel na vragen van NOS. \"Een land kan vrijstelling krijgen, alleen moet ieder land dat apart bij de EU aanvragen en daarover met de Europese Commissie onderhandelen.\"\n\nVan Weel benadrukt dat vanwege de historische banden Nederland Suriname wel wil ondersteunen bij die onderhandelingen. \"Maar uiteindelijk is Suriname een zelfstandig land dat dit zelf moet doen\", meent Van Weel.\n\n##### 125 euro kwijt\nVoor Eduwaiti en de vele andere Surinamers zal afschaffing van de visumplicht een geschenk uit de hemel zijn. \"Nu denk ik wel twee keer na als ik word gevraagd voor een samenwerking met muzikanten in het buitenland. Eigenlijk kun je niets plannen, want je weet niet of een visum wordt goedgekeurd of geweigerd.\"\n\nZijn geld, 125 euro, een half maandloon in Suriname, was hij overigens kwijt, want dat moet betaald worden, ongeacht of het visum wordt goedgekeurd of niet. En aan de behandeling op het visumkantoor in Paramaribo dat namens de Nederlandse autoriteiten de visumaanvragen verwerkt, heeft hij geen goede herinnering. \"Het leek alsof ze me aan het keuren waren of ik wel goed genoeg was om hun land binnen te komen. Als ex-kolonie van Nederland is dat helemaal geen prettig gevoel.\"\n\n*Na 300 jaar koloniale overheersing komt Suriname op 25 november 1975 los van Nederland. Het is vandaag 50 jaar geleden dat het land onafhankelijk werd. In deze video vertellen we je hoe dat ging.* ['Fri!' Zo werd Suriname 50 jaar geleden onafhankelijk](https://nos.nl/l/2591866)",
        "analysis": {
            "title_sentiment": {
                "beredeneer": "De kop bevat woorden met een duidelijk negatieve lading zoals 'strenge visumplicht' en 'traumatische ervaring'. Het gebruik van het woord 'traumatische' suggereert een ervaring van pijn, angst of emotionele schade, wat een sterke negatieve emotie uitdraagt. De term 'strenge' kan ook als beperkend, onaangenaam of moeilijk worden geïnterpreteerd. Dit alles weerspiegelt een negatieve toon naar de lezer. Daarnaast ontbreekt er een positieve of neutrale voorstelling van de situatie, waardoor de focus geheel op het ongemak en de negatieve gevolgen ligt. Bovendien wordt de emotionele ervaring van de betrokkenen benadrukt, wat het sentiment verder bevestigt.",
                "resultaat": -1
            },
            "text_sentiment": {
                "beredeneer": "Het artikel laat een duidelijk negatief sentiment zien over de visumregels voor Surinamers naar Nederland. De toon is gemarkeerd door woorden en context die frustratie, pijn en onrechtvoelendheid uitdrukken. De eerste alinea introduceert een historische achtergrond en positieve elementen zoals de familiebanden, maar de rest van de tekst focust snel op de ongerechtvaardigde afwijzingen van visumaanvragen. Het verhaal van Jason Eduwaiti, met zijn emotionele reacties zoals 'traumatische ervaring' en 'ik leek aan het keuren', versterkt dit negatieve sentiment. Ook de citaten van Ronald Snijders en de reacties van andere Surinamers benadrukken het gevoel van onrecht en onbegrip. De beschrijving van de financiële en persoonlijke impact van de regels (zoals het verlies van 125 euro, de pijn van gemiste belangrijke momenten in het leven, zoals bruiloften en begrafenissen) versterkt verder het negatieve sentiment. De afwijzing van verzoeken om visumaanpassingen door de Nederlandse overheid en de benadrukking dat dit een 'Schengenregel' is, lijkt de frustratie te vergroten. Zelfs de titel van het artikel, samen met de emotionele ondertoon van de tekst, wijzen op een overwegend negatief sentiment, ondanks de historische feiten die worden vermeld. Het artikel richt zich op de ervaringen en emoties van de Surinamers en wijst op een structureel probleem dat zich herhaaldelijk voordoet, wat de negatieve toon nog verder versterkt.",
                "resultaat": -1
            },
            "valence": {
                "beredeneer": "De tekst bevat meerdere passages die zowel criterium 1 als criterium 2 duidelijk voldoen. Criterium 1 is aanwezig door de gedetailleerde en emotioneel geladen beschrijving van het visumtrauma van Jason Eduwaiti, zoals 'Ik had een officiële uitnodigingsbrief en diende vol vertrouwen mijn papieren in bij de Nederlandse autoriteiten' en de beschrijving van de reactie van de autoriteiten 'het gevaar zou te groot zijn dat Eduwaiti in Nederland wilde blijven en zou proberen onder te duiken'. Ook wordt er sprake van het 'traumatische ervaring' en de 'klap' die Eduwaiti kreeg, wat een sterke emotionele lading heeft. Daarnaast zijn er meerdere passages met emotionele uitspraken van Eduwaiti en Snijders, zoals 'Het was een traumatische ervaring', 'Ik vond het echt schandalig', 'Het leek alsof ze me aan het keuren waren of ik wel goed genoeg was', en 'er is toch een bijzondere band met Nederland? Dat maakt zo'n afwijzing extra pijnlijk'. Deze uitspraken bevestigen criterium 2. Door deze levendige beschrijvingen en directe emotionele expressies is de tekst sterk emotioneel geladen en bevat hoge valentie.",
                "resultaat": 1
            },
            "score": 5.0
        }
    },
    {
        "title": "Oud-prins Andrew verliest nu ook Noord-Ierse straatnaam",
        "owner": "NOS",
        "url": "https://nos.nl/artikel/2591936-oud-prins-andrew-verliest-nu-ook-noord-ierse-straatnaam",
        "text": "![afbeelding](https://cdn.nos.nl/image/2025/11/25/1296784/768x432a.jpg)\n\n---\nHij verloor al [zijn huis](https://nos.nl/artikel/2588583-britse-prins-andrew-nu-ook-geen-prins-meer-moet-verhuizen-van-koning-charles) en [zijn titels](https://nos.nl/artikel/2586824-britse-prins-andrew-geeft-koninklijke-titels-op-na-gesprek-met-koning-charles), en nu verdwijnt de naam van de Britse oud-prins Andrew ook uit het straatbeeld van Noord-Ierland. Het bestuur van een gemeente daar vindt de naam niet meer gepast vanwege alle schandalen rond hem.\n\nDe Prince Andrew Way in Carrickfergus werd in 1986 zo genoemd om het huwelijk van Andrew met Sarah Ferguson te vieren. Nu hij in opspraak is geraakt door contacten met de veroordeelde pedoseksueel Jeffrey Epstein en beschuldigingen van kindermisbruik, zat de gemeente Mid and East Antrim ermee in de maag.\n\n\"Ik heb met veel mensen in die straat gesproken en zij vinden dat we hem niet meer zo moeten eren\", zegt wethouder Skinner van de liberale Alliance Party. \"Iedereen vindt echt dat hij de waarden van onze gemeenschap niet meer vertegenwoordigt.\" Een motie om de straatnaam te wijzigen, werd gisteren aangenomen door de gemeenteraad.\n\n##### Elizabeth? Catherine?\nHet is nog niet bekend wat de nieuwe naam wordt, maar het is de bedoeling dat er opnieuw een verwijzing naar het koningshuis komt. Er zijn al suggesties gedaan om er Queen Elizabeth Way of Princess Catherine Way van te maken, maar daar zal ook de bewoners nog naar gevraagd worden.\n\nDe gemeenteraad erkent dat de naamswijziging vervelend is voor bewoners en bedrijven aan de Prince Andrew Way. Zij moeten bijvoorbeeld hun briefpapier, bankgegevens en identiteitsbewijzen aanpassen. Toch noemt een ander raadslid het besluit \"triest maar noodzakelijk\".\n\nKoning Charles ontnam prins Andrew dit jaar zijn titels, waardoor hij geen prins meer is, maar nu wordt aangeduide met Andrew Mountbatten Windsor. Ook dwingt zijn broer hem te verhuizen van het koninklijke landgoed Windsor naar een buitenhuis op het landgoed Sandringham.",
        "analysis": {
            "title_sentiment": {
                "beredeneer": "De titel bevat negatieve woorden zoals 'verliest' en 'straatnaam' in combinatie met een historische/monarchale referentie ('oud-prins Andrew'), wat suggereert een stap terug of verwijdering van een eer. De structuur ('verliest nu ook') versterkt een idee van cumulatieve negatieve gebeurtenissen. Dit wijst op een negatieve toon, gecombineerd met een mogelijke kritische of controversiële context.",
                "resultaat": -1
            },
            "text_sentiment": {
                "beredeneer": "De tekst beschrijft overwegend negatieve gevolgen en zaken rond prins Andrew met een sterke focus op schandalen en onthoofding van titels en privileges. De straatnaamwijziging is een gevolg van een negatief lichtvallend verhaal met veel verwijzingen naar schandalen zoals contacten met Jeffrey Epstein en beschuldigingen van kindermisbruik. Het onthoofden van titels en verhuizen worden ook vermeld als negatieve maatregelen. De toon is kritisch, vooral door de woorden als schandalen, opspraak, triest maar noodzakelijk, niet meer gepast en waarden van onze gemeenschap niet vertegenwoordigen. Toch bevat het artikel ook een vermelding van de mogelijkheid voor een nieuwe naam met een verwijzing naar het koningshuis wat neutraal of licht positief kan worden opgevat maar is in balans verwaarloosbaar klein. De hoofdlijn van het artikel is gericht op de schade en negatieve gevolgen voor prins Andrew en zijn reputatie. Daarmee overheerst een negatieve emotionele toon.",
                "resultaat": -1
            },
            "valence": {
                "beredeneer": "De tekst beschrijft een duidelijk emotioneel significant moment, namelijk de beslissing van een gemeente om een straatnaam te wijzigen naar aanleiding van schandalen rond een voormalige prins. Er wordt gesproken over de reactie van de wethouder Skinner, die zegt 'met veel mensen te hebben gesproken en dat zij vinden dat de voormalige prins de waarden van de gemeenschap niet meer vertegenwoordigt'. Dit is een directe expressie van affect (criterium 2) omdat de gemeenteraad en bewoners duidelijk hun emoties uiten over de zaak. Bovendien zijn er gedetailleerde beschrijvingen van de gevolgen voor bewoners en bedrijven, zoals het aanpassen van identiteitsbewijzen en briefpapier, wat herkenbare emotionele reacties oproept, hoewel dit indirecter is. Het besluit wordt geprezen als 'triest maar noodzakelijk' en de context van schandalen en reputatieschade zorgt voor een sterke emotionele lading. De tekst laat zien dat de zaak de gemeenschap van binnenuit beweegt, wat leidt tot een emotioneel geladen besluit. Daarnaast bevat de tekst gedetailleerde beschrijvingen van de praktische gevolgen en de achtergrond van de beslissing, zoals de verwijzing naar het huwelijk van 1986 die nu als onaangepast wordt gezien. De combinatie van directe emotionele uitspraken en de gedetailleerde context maakt dat de tekst voldoet aan beide criteria voor hoge valentie. Dit is een geval van negatieve valentie, maar de intensiteit is duidelijk aanwezig.",
                "resultaat": 1
            },
            "score": 5.0
        }
    },
    {
        "title": "Pensioenstrijd in Duitse coalitie, 'voortbestaan regering in gevaar'",
        "owner": "NOS",
        "url": "https://nos.nl/artikel/2591944-pensioenstrijd-in-duitse-coalitie-voortbestaan-regering-in-gevaar",
        "text": "![afbeelding](https://cdn.nos.nl/image/2025/11/25/1296799/768x432a.jpg)\n\n---\nOnenigheid over pensioenregels heeft de Duitse regering van CDU/CSU en SPD in een diepe crisis gestort. Een groep jonge CDU/CSU'ers weigert in te stemmen met een omvangrijk pensioenpakket, dat vooral voor de sociaaldemocratische SPD belangrijk is. Deze week moet, na mislukte crisisgesprekken, een oplossing worden gevonden.\n\nAls de rebellie slaagt, dreigt de regering van bondskanselier Merz al na een half jaar te vallen. Bärbel Bas, SPD-leider en minister van Sociale Zaken, zegt dat CDU/CSU'ers de coalitie in gevaar brengen. Ze waarschuwt voor grote onrust als het pensioenpakket wordt afgewezen. Voortaan zal geen enkel compromis tussen de coalitiepartners meer door de Bondsdag worden geloodst, klonk het dreigement van Bas.\n\nNiemand is gebaat bij een kabinetsval, maar tegelijk is niemand bereid te bewegen.\n\n##### 'Ondraaglijke last'\n\nHet gaat om een breed pakket aan plannen, waaronder een belastingvoordeel voor wie langer doorwerkt (een CDU-wens) en een pensioenverhoging voor een bepaalde groep mensen met kinderen (een CSU-wens). De onenigheid richt zich op het pensioenkroonjuweel van de SPD: het minimumpensioen voor langere tijd vastzetten op 48 procent van het gemiddelde loon.\n\nDat is onacceptabel voor de Junge Union (JU), een groep van achttien jonge CDU/CSU-Bondsdagleden. De maatregel zou de komende jaren zo'n 120 miljard euro kosten, \"een ondraaglijke last op de schouders van de jongere generatie\" volgens de JU. Vooraanstaande economen zijn het [daarmee eens](https://www.spiegel.de/wirtschaft/rente-oekonomen-fordern-aufgabe-der-geplanten-reform-a-fec618f1-512e-42bf-b90c-cbd3ccd6bb96).\n\nDe coalitie leunt op een krappe meerderheid van twaalf zetels. De JU-stemmen zijn dus doorslaggevend. Volgens Duitse media zijn ook 'oudere' CDU/CSU'ers bereid tegen te stemmen. De politieke leiding van de christendemocraten wil vasthouden aan het pensioenplan, om loyaal te zijn aan de SPD.\n\n##### Gezag Merz wankelt\nHet lukt bondskanselier Merz niet om de rijen gesloten te houden. Op de partijdag van de JU werden aanvallen op hem ondersteund door luid applaus. Zijn felle verweer, met woorden als \"wees constructief en zeg niet alleen dat het niet gaat\", heeft de jongeren verder van hem vervreemd. Pijnlijk, want de JU gold juist als zeer loyale steunpilaar van Merz.\n\n![afbeelding](https://cdn.nos.nl/image/2025/11/25/1296800/768x432a.jpg)\n\n*Merz probeerde op de JU-dag de jonge CDU/CSU'ers te overtuigen van de pensioenplannen.*\n\nHet gezag van Merz wankelt. Zijn eigen minister van Economische Zaken Reiche zegt openlijk dat de jongeren gelijk hebben. CSU-leider Söder spreekt eveneens van \"goede argumenten\" en keert zich tegen \"beleid ten koste van de jongere generatie\". De leider van de linkse vleugel binnen de CDU bekritiseert openlijk \"de blunderreeks\" van Merz.\n\nDe jongeren graven zich in. Zij blijven erbij dat zij een plan op inhoud mogen beoordelen. \"Ons kan niet worden opgelegd dat een wetsvoorstel van een minister zonder discussie wordt goedgekeurd\", aldus JU-voorzitter Johannes Winkel. Alle mogelijke toezeggingen aan de JU, zoals een zetel voor jongeren in de pensioencommissie, zijn afgewezen, meldt [Der Spiegel](https://www.spiegel.de/politik/deutschland/friedrich-merz-und-der-rentenstreit-die-woche-der-wahrheit-fuer-den-kanzler-a-6910887a-8b6a-46bc-bef4-1ebaf81c5a96).\n\nOok de SPD is weinig compromisbereid. Het pensioendossier is cruciaal voor de partij, die sterk leunt op de oudere kiezer. Ook vinden de sociaaldemocraten dat zij al veel hebben 'weggegeven' aan de CDU/CSU, bijvoorbeeld door strenge asielregels goed te keuren.\n\n##### Geen alternatieven\nDe coalitie van CDU/CSU en SPD trad in mei aan met de [belofte](https://nos.nl/artikel/2562938-regeerakkoord-in-berlijn-duitsland-krijgt-sterke-en-daadkrachtige-regering) van stabiliteit. Het zou de \"laatste kans van het politieke midden\" zijn; anders zou extreemrechts zegevieren. In de praktijk wordt de ene ruzie door de andere opgevolgd. Er was onenigheid over de [dienstplicht](https://nos.nl/artikel/2580102-duitsland-wil-vorm-van-dienstplicht-verplichte-medische-keuring-voor-jongemannen), de energierekening en de [uitkeringen](https://nos.nl/artikel/2581080-duitse-regering-belooft-na-zomer-vol-geruzie-een-herfst-van-hervormingen). Ook de [benoeming](https://nos.nl/artikel/2574583-maximaal-ongeschikt-politiek-gevecht-rond-benoeming-hoge-duitse-rechters) van rechters voor het constitutioneel hof, getorpedeerd door CDU/CSU, leidde tot een politieke krimi.\n\nEen alternatieve oplossing is er niet. Uitstel is geen optie, omdat het pakket op 1 januari moet ingaan. Het pensioenplan door de Bondsdag loodsen met de oppositie gaat evenmin: beide partijen weigeren met de rechts-extremistische AfD samen te werken. Voor de CDU/CSU is leunen op Die Linke eveneens uitgesloten.\n\nVolgens Duitse media fantaseren CDU/CSU'ers in eigen kring over een minderheidsregering zonder de SPD. Ook zou Merz gedreigd hebben met een vertrouwensvraag, schrijft nieuwsmedium [The Pioneer](https://www.thepioneer.de/originals/others/articles/kanzler-ohne-kontrolle?utm_campaign=20251124&utm_content=textlink&utm_medium=newsletter&utm_source=thepioneer-briefing-business-class-edition&utm_term=3235-18889_7&__kjm_params=target&cid=6185089&kid=%2F9c2y3hJLNMonH+G&mid=91829&target=app). Merz zou de dissidenten kunnen disciplineren, door zijn lot te koppelen aan goedkeuring van het pensioenplan. In 2001 paste toenmalig bondskanselier Schröder deze riskante zet succesvol toe. Een laatste redmiddel, dat ook verkeerd kan uitpakken voor Merz.\n\nDeze week staan verschillende overleggen gepland om tot een oplossing te komen. Ook het begrotingsdebat van vandaag en het debat met de bondskanselier morgen zal door dit onderwerp worden gedomineerd, maar niemand lijkt te weten hoe het verder moet.",
        "analysis": {
            "title_sentiment": {
                "beredeneer": "De kop bevat woorden en uitdrukkingen die duidelijke negatieve emoties oproepen zoals 'strijd' (conflict) en 'gevaar' (dreiging). De formulering 'voortbestaan regering in gevaar' suggereert instabiliteit en onzekerheid, wat een sterk negatief sentiment uitstraalt. Ook de gebruikte bepaling 'in' (in plaats van 'kan') versterkt dit gevoel door het onderstrepen van de dreigende situatie. Geen positieve of neutrale elementen zijn aanwezig in de kop.",
                "resultaat": -1
            },
            "text_sentiment": {
                "beredeneer": "Het artikel beschrijft een complexe politieke impasse tussen de Duitse coalitiepartners CDU/CSU en SPD rondom het pensioenpakket. Daarbij is de toon voornamelijk gericht op het weergeven van problemen en conflictsituaties die dreigen uit te monden in een kabinetsval. Woorden en formuleringen als 'crisis', 'dreigen', 'gevaar', 'ondraaglijke last', 'blunderreeks', 'gezag wankelt', 'geen oplossing in zicht', 'politieke impasse' en 'wankelend kabinet' domineren de tekst. Dit suggereert een negatieve emotionele toon en een focus op bedreigingen en tegenstellingen. De artikelaar schrijft objectief over de feiten, maar de selectie en framing van de informatie benadrukken de ernst en onzekerheid van de situatie. Ook de citaten van partijen en experts benadrukken het conflict en de onwil tot compromis. Geen enkel element in het artikel draagt een duidelijk positief sentiment, noch wordt er een veilige of optimistische toekomstverwachting gepresenteerd. Het gebrek aan oplossingsgerichte of constructieve taal overtreft de eventuele neutrale informatie. Dit maakt dat de emotionele lading van het artikel negatief is, ondanks de feitelijke balans.",
                "resultaat": -1
            },
            "valence": {
                "beredeneer": "De tekst bevat duidelijk elementen die voldoen aan beide criteria voor hoge valentie. Allereerst zijn er gedetailleerde beschrijvingen van de gevolgen van de pensioenongelijkheid (CRITERIUM 1). Zo wordt bijvoorbeeld gesproken over 'een ondraaglijke last op de schouders van de jongere generatie' en de financiële impact ('zo'n 120 miljard euro kosten'). Daarnaast worden er verschillende uitspraken gedaan over emotionele toestanden en direct gedrag: merendeels negatief, zoals de kritiek van de JU ('ons kan niet worden opgelegd'), de beschrijving van het wankelen van Merz' gezag ('de rijen gesloten houden lukt niet'), de openlijke kritiek van andere partijen ('blunderreeks'), en ook de dreigementen en onderhandelingsstrategieën ('Merz zou de dissidenten kunnen disciplineren'). Daarnaast wordt een emotionele sfeer gecreëerd door de verwijzingen naar 'luid applaus' tijdens de JU-dag en de verwijzingen naar 'pijnlijk' en 'felle verweer'. Dit maakt de lezer zich bewust van de spanningen en emoties rondom dit politieke conflict. Het artikel heeft ook een duidelijke focus op de persoonlijke en politieke gevolgen van het conflict, wat de intensiteit versterkt. Zo zullen de lezers zich voorstellen hoe Merz' gezag daalt, hoe de jongeren de regels aanvechten en hoe de SPD zich terugtrekt op haar kernbelangen. De emotionele lading is dus prominent aanwezig en niet afwezig.",
                "resultaat": 1
            },
            "score": 5.0
        }
    },
    {
        "title": "Rusland en VS spreken in Abu Dhabi over plan voor Oekraïne",
        "owner": "NOS",
        "url": "https://nos.nl/artikel/2591952-rusland-en-vs-spreken-in-abu-dhabi-over-plan-voor-oekraine",
        "text": "![afbeelding](https://cdn.nos.nl/image/2025/11/25/1296819/768x432a.jpg)\n\n---\nVertegenwoordigers van de Verenigde Staten en Rusland zullen vandaag in Abu Dhabi met elkaar spreken over plannen om de oorlog in Oekraïne te stoppen. De gesprekken volgen op de ontmoeting tussen de VS en Europese landen in Genève, afgelopen weekend.\n\nWoordvoerder Dmitri Peskov van het Kremlin zei dat hij \"niets te zeggen\" heeft over de ontmoeting in de Verenigde Arabische Emiraten. Volgens hem heeft Moskou nog geen bijgewerkt plan ontvangen. \"Op dit moment hebben we alleen het Amerikaanse plan ontvangen. Wij geloven dat dit een zeer goede basis is voor onderhandelingen.\"\n\nIn het [oorspronkelijke 28-puntenplan](https://nos.nl/collectie/13965/artikel/2591293-vs-en-oekraine-gaan-werken-aan-trumps-28-puntenplan-voor-einde-oorlog), gepresenteerd door de VS, staat onder meer dat Oekraïne de gehele Donbasregio moet afstaan, langeafstandswapens moet inleveren en de eigen krijgsmacht flink moet uitdunnen.\n\n##### Belangrijke verschillen\nEuropa kwam dit weekend met [een tegenvoorstel](https://nos.nl/collectie/13965/artikel/2591721-europees-tegenvoorstel-voor-amerikaans-plan-voor-oekraine). De voornaamste verschillen tussen de twee plannen zitten 'm in de beperking van de Oekraïense strijdkrachten en het opgeven van grondgebied. Europa wil het Oekraïense leger minder inkrimpen en bij onderhandelingen uitgaan van de huidige frontlinie.\n\nRusland noemde dat Europese plan \"totaal niet constructief\" en daarom voor de Russen onwerkbaar.\n\n![Door Rusland bezette delen van Oekraïne](https://cdn.nos.nl/image/2025/11/24/1296560/768x432a.jpg)\n\nToch ziet Rusland in de toekomst wel een rol voor Europa weggelegd, zei Peskov. Volgens hem is het onmogelijk om te spreken over veiligheid in Oekraïne zonder deelname van Europa. \"Op een gegeven moment zal hun deelname noodzakelijk zijn.\"\n\nWesterse veiligheidsgaranties voor Oekraïne zijn voor Rusland altijd een heikel punt geweest. Zo wil het land niet dat Oekraïne lid wordt van de NAVO en dat er geen westerse vredestroepen in Oekraïne worden gelegerd.\n\n##### Coalition of the willing\nDigitaal komt vandaag ook de zogeheten coalition of the willing bij elkaar. De groep Europese landen, waaronder Duitsland, Frankrijk, het Verenigd Koninkrijk en Nederland, zullen spreken over de situatie in Oekraïne en het plan om de oorlog daar te stoppen.\n\nOp de Franse radio benadrukte de Franse president Macron nogmaals dat het van belang is dat Oekraïne veiligheidsgaranties krijgt. Hij noemt het 28-puntenplan van Trump een goed initiatief, \"maar dit is alleen acceptabel voor de Russen\". Macron wil een plan waarmee ook Oekraïne en Europa kunnen leven. \"We willen vrede, maar we willen geen vrede die in feite een capitulatie is.\"",
        "analysis": {
            "title_sentiment": {
                "beredeneer": "De kop vermeldt een gesprek (sprekers: Rusland en VS) over een 'plan voor Oekraïne'. Het woord 'plan' kan positieve connotaties hebben (bv. samenwerking, oplossing), maar de betrokken partijen (Rusland en VS) zijn in een conflict. De toon is daarom voorzichtig positief, aangezien het gaat om diplomatiek contact, maar het ontbreekt aan concrete succesverhalen of optimisme. De term 'plannen' suggereert echter actie en mogelijkheid, wat neutraal tot licht positief kan zijn, maar de context van deze spelers maakt het waarschijnlijk dat de toon eerder neutraal is, met een subtiele positieve ondertoon door het gesprek zelf.",
                "resultaat": 0
            },
            "text_sentiment": {
                "beredeneer": "Het artikel beschrijft een complex gespreksonderwerp tussen de Verenigde Staten, Rusland en Europese landen over het stopzetten van de oorlog in Oekraïne met verschillende plannen en tegenvoorstellen. Het artikel sluit aan bij een serieus geopolitiek onderwerp waarbij conflicterende interesses en standpunten worden uitgelegd. De toon is feitelijk en balancerd met een bescheiden hoeveelheid kritische opmerkingen, zoals de noemer van het Europese plan als 'totaal niet constructief' door Rusland en de opmerking van Macron dat het Amerikaanse plan alleen acceptabel is voor de Russen. Er is geen duidelijke emotionele lading of overtuigende positieve of negatieve beïnvloeding van de lezer. Het artikel focust primair op het presenteren van feitelijke informatie en het weergeven van standpunten zonder duidelijke emotionele aansturing. Er zijn wel elementen van spanning en twijfel weergegeven door de verschillende, tegenstrijdige aanpakken van de partijen, maar dit wordt neutraal en objectief gepresenteerd. De tekst bevat geen sterke positieve of negatieve woordkeuze die een sterk sentiment uitdrukt. De woordkeus en framing zijn eerder factueel en gericht op het informeren. Het artikel toont wel aan dat er grote verschillen zijn tussen de partijen, maar het wordt niet beoordeeld of geëvalueerd op een positieve of negatieve manier. Er zijn geen uitdrukkingen van hoop, optimisme of zorgen die een duidelijke emotionele koers geven. De tekst is vooral een samenvatting van feiten en het weergeven van verschillende standpunten zonder een overduidelijke emotionele kleur. Daarom is de score neutraal.",
                "resultaat": 0
            },
            "valence": {
                "beredeneer": "De tekst beschrijft overleg tussen landen over een oorlog in Oekraïne zonder specifieke, gedetailleerde emotionele beschrijvingen van gebeurtenissen. Er zijn wel citaten van woordvoerders en politici zoals Peskov en Macron. Macron noemt bijvoorbeeld dat het plan 'alleen acceptabel is voor de Russen' en spreekt van 'capitulatie', wat een sterke emotionele ondertoon heeft, maar dit is niet gedetailleerd en visueel beschrijvend. Ook zijn er geen persoonlijke emotionele uitingen of directe affectieve uitspraken van betrokkenen bij de oorlog. Wel zijn de contrasten tussen de plannen van de VS, Europa en Rusland duidelijk geschetst, maar dit is neutraal en factueel, zonder daadwerkelijke emotionele diepgang of levendige beeldvorming. Het ontbreekt aan zowel visuele details als persoonlijke emotionele expressies die de valentie verhogen. De tekst is eerder neutraal en informatief dan emotioneel geladen. Er is geen criterium waar het op na sluitend voor hoge valentie.",
                "resultaat": 0
            },
            "score": 2.5
        }
    },
    {
        "title": "Vlaardingse pleegouders veroordeeld tot 8 jaar cel, geen tbs, lager dan eis",
        "owner": "NOS",
        "url": "https://nos.nl/artikel/2591967-vlaardingse-pleegouders-veroordeeld-tot-8-jaar-cel-geen-tbs-lager-dan-eis",
        "text": "![afbeelding](https://cdn.nos.nl/image/2025/11/25/1296921/768x432a.jpg)\n\n---\nDe pleegouders van het Vlaardingse pleegmeisje zijn veroordeeld tot acht jaar gevangenisstraf. De rechtbank acht onder meer bewezen dat Johnny van den B. en Daisy W. het meisje langere tijd van haar vrijheid hebben beroofd en ook dat zij haar hebben geslagen. Maar er kon niet worden vastgesteld dat zij verantwoordelijk waren voor al het letsel waarmee het meisje in het ziekenhuis werd opgenomen.\n\nDe rechtbank oordeelt dat de kans op herhaling klein is, omdat de twee waarschijnlijk nooit meer pleegouder worden. Daarom is tbs niet passend. De rechtbank bepaalde wél dat Van den B. en W. als ze vrijkomen onder langdurig toezicht komen te staan. Mogelijk moeten ze dan toch nog een behandeling ondergaan.\n\nHet OM had elf jaar cel en tbs met dwangverpleging geëist. De rechtbank kwam uit op acht jaar, omdat zware mishandeling niet is bewezen.\n\n##### Persoonlijkheidsstoornissen\nOok het zusje van het pleegmeisje en [twee Syrische broertjes](https://nos.nl/artikel/2589551-pleegkind-vlaardingse-pleegouders-mishandelden-ons-omdat-we-niet-nederlands-zijn) die in het pleeggezin zaten, werden mishandeld. Zo werd het zusje kaalgeschoren en vernederd en werden de Syrische broertjes vernederd en geschopt. De rechtbank vindt dat alle kinderen zo erg zijn geschaad dat een gevangenisstraf de enige passende reactie is.\n\nDe pleegouders uit Vlaardingen werden anderhalf jaar geleden opgepakt, nadat hun 10-jarige pleegdochter zwaargewond in het ziekenhuis was beland. Ze had hersenletsel, botbreuken, overal littekens en was sterk vermagerd. Bij de opname woog ze 19 kilo.\n\nDeze maand gaf de pleegvader van het pleegmeisje toe dat hij haar [had opgesloten](https://nos.nl/artikel/2589403-pleegvader-van-mishandeld-vlaardings-meisje-ik-ben-de-realiteit-verloren). Ze zat vast in een kooi, aan een ketting, en de klink van haar slaapkamerdeur was weggehaald. Volgens de vader was dit om het meisje tegen zichzelf en anderen in het gezin te beschermen. Ook moest het meisje dansen tot ze niet meer kon en werd er gebruik gemaakt van prikkeldraad.\n\nUit onderzoek van het Pieter Baan Centrum is gebleken dat beide ouders kampen met persoonlijkheidsstoornissen, waardoor ze zich bijvoorbeeld niet goed kunnen verplaatsen in een ander.\n\n##### Afhankelijk van zorg\nHet pleegmeisje zal haar hele leven afhankelijk blijven van zorg. Door het veroorzaakte hersenletsel functioneert ze op het niveau van een peuter. Ze wordt op dit moment verzorgd door twee hulpverleners.\n\nDe pleegouders werden ook verdacht van poging tot doodslag, maar die verdenking heeft het OM geschrapt. Justitie kan niet bewijzen dat het meisje van de trap is geduwd door de pleegouders.",
        "analysis": {
            "title_sentiment": {
                "beredeneer": "De kop bevat woorden zoals 'veroordeeld' (negatieve connotatie), '8 jaar cel' (strakke straf, negatief) en 'lager dan eis' (teleurstellend, tegenstelling met verwachting). De zinsstructuur suggereert een juridisch-conflictafhandelend thema met nadruk op een streng maar tegelijkertijd minder zware straf dan men verwachtte. Dit roept gevoelens van verontwaardiging en teleurstelling op. Ook 'geen tbs' (terugtrekking van een alternatieve strafmaat) spreekt een negatieve toon aan. De combinatie van deze elementen maakt het sentiment duidelijk negatief.",
                "resultaat": -1
            },
            "text_sentiment": {
                "beredeneer": "De tekst beschrijft een uitputtend en gruwelijk geval van mishandeling door pleegouders tegen een jong meisje en twee andere kinderen in hun gezag. De taalgebruikte woorden als 'veroordeeld', 'geslagen', 'geschaad', 'kafgeschoren', 'vernederd', 'geschopt', 'hersenletsel', 'botbreuken', 'littekens', 'vermagerd', 'opgesloten in kooi', 'aan een ketting', 'prikkeldraad', 'caalgeschoren', 'opgelost' en 'ziekenhuis' geven een duidelijk sombere en negatieve toon aan het verhaal. Daarnaast worden de ernstige gevolgen voor het meisje, zoals haar berooidheid van vrijheid, fysieke en mentale schade, en levenslange afhankelijkheid van zorg, beschreven. Ook is er aandacht voor de persoonlijkheidsstoornissen van de pleegouders, die als een oorzaak voor hun gedrag worden genoemd. Het OM heeft weliswaar minder zware straffen en tbs geëist, maar de rechtbank gaf uiteindelijk acht jaar gevangenisstraf, wat duidt op een ernstig en traumatisch karakter van de misdaden. Er zijn wel positieve elementen zoals de conclusie dat herhaling van het misbruik onwaarschijnlijk is en de mogelijkheid van toezicht bij vrijlating, maar deze elementen zijn niet voldoende om het overwegend negatieve sentiment in het artikel te neutraliseren. Zo beschrijft de tekst ook de ernstige situatie van de overige kinderen en de voortdurende zorgbehoefte van het meisje. Het overwegend somberheid weegt dus zwaarder dan eventuele toekomstige hoopvolle aspecten. Het artikel is dus hoofdzakelijk negatief en veroordeelt het gedrag van de pleegouders en de gevolgen hiervan. Dit brengt een duidelijke schokkende en zorgelijke toon met zich mee.",
                "resultaat": -1
            },
            "valence": {
                "beredeneer": "De tekst bevat zeer gedetailleerde en grafische beschrijvingen van de mishandeling van het pleegmeisje en de andere kinderen, zoals het in een kooi opsluiten en aan een ketting vastzetten, het kaalscheren en vernederen van het zusje en de Syrische broertjes, het gedwongen dansen tot het meisje niet meer kon, en het gebruik van prikkeldraad. Deze beschrijvingen zijn extreem specifiek en creëren een visueel en emotioneel beeld van de gruwelijke gebeurtenissen. Verder wordt er een schokkende fysieke en psychische toestand van het meisje beschreven zoals hersenletsel, botbreuken, littekens, extreme vermagering (19 kilo op 10-jarige leeftijd) en haar huidige functioneren op peuter-niveau. Dit zijn allemaal zeer emotionele en intensieve details die de lezer direct de ernst en de gruwelijkheid ervan laten voelen. Ook de directe verwijzing naar persoonlijkheidsstoornissen van de pleegouders en hun onvermogen zich in te leven in het lijden van hun slachtoffers versterkt de emotionele lading van de tekst. Bovendien wordt de gedetailleerde beschrijving van de straf en de toekomstige zorg afhankelijkheid van het meisje, die ook emotioneel en intensief wordt weergegeven. Dit valt onder criterium 1 met hoge emotionele intensiteit. Daarnaast zijn er geen expliciete emotionele uitspraken van directe getuigen of betrokkenen, waardoor criterium 2 niet aanwezig is. Omdat criteria 1 voldoende is om een score van 1 toe te kennen, wordt de valentie hoog beoordeeld.",
                "resultaat": 1
            },
            "score": 5.0
        }
    },
    {
        "title": "Kamermeerderheid wil invloed minister op OM schrappen",
        "owner": "NOS",
        "url": "https://nos.nl/artikel/2591981-kamermeerderheid-wil-invloed-minister-op-om-schrappen",
        "text": "![afbeelding](https://cdn.nos.nl/image/2025/11/25/1296883/768x432a.jpg)\n\n---\nDe Tweede Kamer wil af van de bevoegdheid van de minister van Justitie om tegen het Openbaar Ministerie te kunnen zeggen of iemand wel of juist niet vervolgd moet worden. Een meerderheid heeft voor een initiatiefvoorstel van D66-Kamerlid Sneller gestemd om deze bepaling uit de wet te halen.\n\nKamerlid Sneller wil de aanwijzingsbevoegdheid schrappen omdat hij vreest voor \"onze democratische rechtsstaat\". Er is al tientallen jaren geen gebruik meer van gemaakt, maar dat is volgens hem geen garantie.\n\n\"We moeten zorgen dat onze wetgeving bestand is tegen [iemand die aan de macht komt en kwaad wil](https://www.volkskrant.nl/politiek/justitieminister-wil-politieke-invloed-op-om-behouden-verwerpt-initiatief-d66-tegen-democratische-erosie~bf31656e/).\" Hij vreest dat zo iemand het OM opdraagt om bijvoorbeeld een tegenstander te vervolgen.\n\n##### 'Niet meer vanzelfsprekend'\nIn het Kamerdebat over zijn initiatiefwet verwees Sneller vorige week naar een aantal Europese landen en de Verenigde Staten: \"We zijn er bijna blind van overtuigd dat onze democratische rechtsstaat welhaast altijd zal blijven voortbestaan. Dat vertrouwen moeten we koesteren. Maar als we om ons heen kijken, dan weten wij dat dat allang niet meer zo vanzelfsprekend is.\"\n\nDemissionair minister Van Oosten zei in datzelfde debat dat hij het niet eens is met het voorstel. Hij vindt dat \"waar macht is\", zoals bij het OM, \"er ook tegenmacht\" moet zijn. Volgens hem verdwijnt met de aanwijzingsbevoegdheid ook \"het systeem van checks and balances\" dat Nederland heeft opgebouwd. Hij zou dan ook niet meer de mogelijkheid hebben \"om in het uiterste geval bij te sturen waar het OM een verkeerde afslag neemt\".\n\nNu de wet door de Tweede Kamer is aangenomen, wordt hij doorgestuurd naar de Eerste Kamer.",
        "analysis": {
            "title_sentiment": {
                "beredeneer": {
                    "positief-negatief": "De titel bevat woorden als 'wil' en 'influ̅nz' die op actie en betekenisvol politiek ingrijpen kunnen duiden. De term 'schrappen' wijst echter explici̅t op verwijdering, een negatieve actie. Gecombineerd met een institutionele context (Kamermeerderheid, minister, OM) geeft de kop een ondertoon van frustratie, conflict of bezwaren. De emotionele lading is duidelijk negatief omdat het gaat om een ingrijpende beslissing die als een bedreiging voor de balans tussen politieke en rechtbankinstanties kan worden ervaren. "
                },
                "resultaat": -1
            },
            "text_sentiment": {
                "beredeneer": "De tekst behandelt een politiek voorstel om de bevoegdheid van de minister van Justitie om het Openbaar Ministerie (OM) aanwijzingen te geven over vervolgingen te schrappen. Het initiatief van D66-kamerlid Sneller is gemotiveerd door zorgen over de democratische rechtsstaat en mogelijke misbruiken in de toekomst, zoals politieke instrumentalisering van het OM. De toon van de tekst is voornamelijk negatief gericht op de huidige bevoegdheid en de mogelijke risico's ervan. Sneller noemt expliciet angst voor 'iemand die aan de macht komt en kwaad wil' en koppelt dit aan de erosie van democratie in andere landen. Dit creëert een emotionele ondertoon van onzekerheid en waarschuwing. Demissionair minister Van Oosten reageert tegenwichtig met argumenten voor 'checks and balances' en zijn rol in het systeem, maar zijn toon is minder alarmerend dan die van Sneller. De tekst benadrukt vooral de zwakke punten en risico's van de huidige situatie, zonder uitvoerig de voordelen of alternatieven te verkennen. De woordkeuze zoals 'democratische erosie', 'onze wetgeving bestand moeten zijn' en 'niet meer vanzelfsprekend' versterken de negatieve sentimenten in de rapportage. Het artikel richt zich voornamelijk op de kritische perspectieven van Sneller en de angsten voor misbruik, met minder ruimte voor een neutrale of positieve kijk op het huidige systeem. De emotionele laag is daarmee laag tot matig negatief.",
                "resultaat": -1
            },
            "valence": {
                "beredeneer": "De artikeltekst bevat geen sterke emotionele lading of levendige beschrijvingen. Er zijn wel enkele uitspraken van betrokkenen zoals Kamerlid Sneller en minister Van Oosten, maar deze zijn van een redelijk neutrale politieke aard. Hij gebruikt begrippen als 'vreest', 'democratische erosie' en 'systeem van checks and balances' maar deze termen zijn meer conceptuele dan emotioneel intensief. Ook de beschrijvingen van het debat zijn beperkt tot politieke argumentatie zonder gedetailleerde emotionele details zoals beeldende voorbeelden of sterke affectieve uitdrukkingen. Er is geen visuele of directe emotionele expressie te vinden die de beide criteria (gedetailleerde beschrijving met emotionele lading of directe affectieve uitspraken) voldoende bevestigt. Daarom wordt dit als lage valentie beoordeeld.",
                "resultaat": 0
            },
            "score": 4.0
        }
    },
    {
        "title": "Suriname Museum officieel geopend door koning Willem-Alexander",
        "owner": "NOS",
        "url": "https://nos.nl/artikel/2591992-suriname-museum-officieel-geopend-door-koning-willem-alexander",
        "text": "![afbeelding](https://cdn.nos.nl/image/2025/11/25/1296904/768x432a.jpg)\n\n---\nKoning Willem-Alexander heeft in Amsterdam het Suriname Museum officieel geopend. De koning onthulde een plaquette en prees het doorzettingsvermogen van de mensen die het nieuwe museum door \"vier jaar keihard werken\" mogelijk hebben gemaakt.\n\n\"Het is een heel bijzondere dag\", zei Willem-Alexander, die daarbij benoemde dat Suriname vandaag precies vijftig jaar geleden onafhankelijk werd van Nederland. De koning feliciteerde het land met vijftig jaar onafhankelijkheid en zelfstandigheid.\n\nNa de opening kreeg hij een korte rondleiding. In het [1300 vierkante meter grote museum](https://surinamemuseum.nl/museum/) in Amsterdam-Oost is aandacht voor de flora en fauna en cultuur van Suriname, en ook voor de geschiedenis, zoals de jarenlange slavernij en de koloniale overheersing.\n\n![afbeelding](https://cdn.nos.nl/image/2025/11/25/1296905/768x576a.jpg)\n*De koning bij een nagebouwd slavenschip*\n\nIn de kelder staat een nagebouwd slavenschip, dat laat zien hoe tot slaaf gemaakten onder erbarmelijke omstandigheden vanuit Afrika werden verscheept. De bovenste verdieping toont de recentere geschiedenis, zoals de onafhankelijkheid vanaf 1975 en de decembermoorden van 1982 (de moord op vijftien tegenstanders van het militaire regime van Desi Bouterse).\n\nHet museum is al sinds september open voor het publiek en hoopt 50.000 bezoekers per jaar te trekken. \"We leven met elkaar samen en die geschiedenis is onlosmakelijk verbonden met die van Nederland\", zei museumdirecteur Jan Gerards eerder.\n\n##### 'Een sprong vooruit'\nBij de officiële opening vandaag zei de Amsterdamse burgemeester Halsema dat die geschiedenis ook zichtbaar is in Amsterdam. \"Onze hele binnenstad getuigt van onze koloniale geschiedenis en de slavernij waar de stad en vele stadsbestuurders eeuwenlang verantwoordelijk voor waren.\"\n\n\"Voor de geschiedenis van Surinaamse tot slaaf gemaakten en hun nazaten was heel lang geen plek in ons land. Dat is gelukkig aan het veranderen\", zei ze. \"En met dit museum maken we daarin nog een sprong vooruit.\"\n\nHet museum laat volgens haar zien dat Suriname \"niet gereduceerd kan worden tot een slachtoffer van kolonialisme alleen, maar culturen heeft die alle stormen overleefd hebben. En bestaat uit sterke gemeenschappen. Uit schrijvers en kunstenaars die onze blik verruimen. Activisten die strijden voor rechtvaardigheid. Uit wetenschappers en ondernemers die vooruitgang brengen, in Suriname en hier.\"\n\n##### Staatsbezoek\nVolgende week brengen koning Willem-Alexander en koningin Máxima een staatsbezoek aan Suriname. \"Wij verheugen ons daar erg op\", zei de koning. Hij wil onder meer bijdragen aan \"volwassen relaties tussen Suriname en Nederland, die gestoeld zijn op gelijkwaardigheid en onze gezamenlijke geschiedenis.\"\n\n\"Een geschiedenis met mooie en minder mooie kanten, die ons wel met elkaar verbindt en voor eeuwig samenhoudt\", zei Willem-Alexander.",
        "analysis": {
            "title_sentiment": {
                "beredeneer": "De kop bevat positieve elementen zoals 'officieel geopend' en de aanwezigheid van een koninklijke opening ('koning Willem-Alexander'), wat doet denken aan een ceremonie of een symbolische opening. Het woord 'geopend' suggereert ook een positieve voltooiing van een project. Geen negatieve of neutrale woorden zijn aanwezig die het sentiment in twijfel zouden kunnen trekken. Dit levert een overwegend positieve emotionele lading op.",
                "resultaat": 1
            },
            "text_sentiment": {
                "beredeneer": "Het artikel begint met de openingsceremonie door Koning Willem-Alexander en benadrukt positief het doorzettingsvermogen van het team achter het museum. De koning prees de dag als bijzonder en felicitteerde Suriname met vijftig jaar onafhankelijkheid, wat een positieve toon geeft. Ook de benadering van het museum zelf overweegt de negatieve aspecten zoals slavernij en koloniale overheersing, maar combineert deze met een focus op de sterke cultuur, geschiedenis en vooruitgang van Suriname. Dit komt tot uiting door woorden als 'sprong vooruit', 'strijden voor rechtvaardigheid' en 'vooruitgang brengen'. Burgemeester Halsema benadrukt ook het belang van het museum om een balans te vinden tussen het erkennen van het verleden en het vieren van de huidige Surinaamse gemeenschap. Met de nadruk op gezamenlijke geschiedenis die ons bindt en de verwachtingen voor het staatsbezoek worden ook positieve relaties tussen beide landen benadrukt. Er is wel aandacht voor historische pijnpunten zoals slavernij en de decembermoorden van 1982, maar deze worden ingevuld met een sterke en progressieve visie. De tekst overweegt de negatieve elementen en stelt ze tegenover de huidige positieve dynamiek en toekomstgerichtheid. Dit levert een overwegend positief sentiment op, aangezien het artikel zowel de historische boodschap als de toekomstvolle visie beklemtoont. Ook de verwachting dat het museum veel bezoekers zal trekken en de nadruk op rechtvaardigheid en vooruitgang onderstrepen de positieve toon.",
                "resultaat": 1
            },
            "valence": {
                "beredeneer": "De tekst bevat enkele elementen die kunnen wijzen op emotionele lading, maar deze zijn niet sterk genoeg of uitgebreid genoeg om aan de criteria voor hoge valentie te voldoen. Er zijn wel enkele uitspraken van affect die aanwezig zijn zoals 'het is een heel bijzondere dag' van de koning en 'voor de geschiedenis van Surinaamse tot slaaf gemaakten en hun nazaten was heel lang geen plek in ons land. Dat is gelukkig aan het veranderen' van burgemeester Halsema. Deze uitspraken zijn emotioneel geladen, maar ze zijn niet gedetailleerd genoeg of levendig genoeg om het criterium van gedetailleerde beschrijving te halen. Ook is er geen sprake van grafische of visuele details die de emoties sterk versterken. Het bezoek aan het slavenschip en de decembermoorden worden genoemd maar zonder emotionele diepgang of levendige beschrijvingen. De uitspraken van de koning bij het staatsbezoek zijn ook weliswaar emotioneel maar niet voldoende gedetailleerd om de hoge valentie te bevestigen. De tekst draait vooral om informatie over het museum en de context ervan, zonder een diepe emotionele laag. De emoties zijn mild en algemene uitlatingen van trots en hoop, zonder dramatische of intense beschrijvingen. Daarom is er geen voldoende sterke emotionele intensiteit aanwezig om de score 1 te rechtvaardigen.",
                "resultaat": 0
            },
            "score": 1.0
        }
    },
    {
        "title": "Suriname viert 50 jaar onafhankelijkheid: 'Niemand bepaalt meer voor ons'",
        "owner": "NOS",
        "url": "https://nos.nl/artikel/2592029-suriname-viert-50-jaar-onafhankelijkheid-niemand-bepaalt-meer-voor-ons",
        "text": "![afbeelding](https://cdn.nos.nl/image/2025/11/25/1297015/768x432a.jpg)\n\n---\n\n\"We zijn jarig\" en \"Niemand bepaalt meer voor ons\", zeggen feestende Surinamers in de hoofdstad Paramaribo. Ze vieren dat het land precies vijftig jaar geleden onafhankelijk werd van Nederland.\n\nDe festiviteiten op 'Srefidensi Dey', Onafhankelijkheidsdag, begonnen om middernacht (lokale tijd) met een vuurwerkshow. Overdag werd stilgestaan bij de onafhankelijkheid met onder meer een militaire parade, kransleggingen en een receptie op het presidentieel paleis.\n\nDemissionair premier Dick Schoof is namens Nederland in Suriname. \"Er zijn natuurlijk ook [veel Surinamers](https://nos.nl/artikel/2591065-in-50-jaar-onafhankelijkheid-kwamen-ruim-250-000-surinamers-naar-nederland) in Nederland en daarom vond ik het belangrijk om hier te zijn\", zei Schoof na de receptie op het paleis.\n\n*Van vuurwerk tot een militaire parade, Suriname vierde op veel manieren feest:* [Suriname viert 50 jaar onafhankelijkheid:'Trots om m'n land'](https://nos.nl/l/2591929)\n\nSuriname viel onder Nederlands bewind van 1667 tot [25 november 1975](https://nos.nl/video/2591866-fri-zo-werd-suriname-50-jaar-geleden-onafhankelijk). Op die dag ondertekenden de Surinaamse gouverneur Ferrier, de Nederlandse premier Den Uyl en koningin Juliana het verdrag dat de onafhankelijkheid regelde.\n\n\"Suriname zette de eerste stap naar zelfstandigheid, gedragen door het geloof en vertrouwen in eigen kracht\", zei de Surinaamse president Jennifer Simons vandaag in het parlement. Toch is het land volgens haar nog niet volledig onafhankelijk.\n\n\"Om echt op onze eigen benen te staan, zullen we economische en psychologische zelfstandigheid moeten realiseren.\" Ze stelt dat er vijftig jaar geleden door interne strijd geen toekomstplan is opgesteld en dat het daar nu echt tijd voor is. \"Vandaag gaan we feest vieren, maar morgen moeten we beginnen aan die roadmap.\"\n\nSuriname verwacht veel geld te verdienen met de winning van olie. Simons stelt dat het land daarom \"grote kansen\" heeft, maar zegt ook dat de rest van de wereld daar nog niet op is ingericht. \"We moeten onze weg vinden in een wereld die wij niet sturen. Een wereld waaraan wij ons moeten aanpassen en waarin wij voorzichtig moeten navigeren.\"\n\n![afbeelding](https://cdn.nos.nl/image/2025/11/25/1297016/768x432a.jpg)\n*In het Concertgebouw in Amsterdam werd de Srefidensi zondag al gevierd*\n\nOok in Nederland is de Surinaamse onafhankelijkheid gevierd. Zo werden op verschillende plekken vlaggen gehesen en concerten en dansfeesten georganiseerd.\n\nIn Amsterdam werd het Suriname Museum officieel geopend door koning Willem-Alexander. Hij feliciteerde Suriname met de onafhankelijkheid en zei dat hij zich verheugde op het staatsbezoek van volgende week.",
        "analysis": {
            "title_sentiment": {
                "beredeneer": "De kop bevat woorden als 'viert' en '50 jaar onafhankelijkheid', die duidelijk verwijzen naar een historisch moment van vieren en trots. Ook de toevoeging 'Niemand bepaalt meer voor ons' draagt een positieve, bevrijdende ondertoon. Geen negatieve of neutrale elementen zijn aanwezig; het geheel suggereert een gevoel van trots, zelfstandigheid en feestelijke sfeer.",
                "resultaat": 1
            },
            "text_sentiment": {
                "beredeneer": "Het artikel beschrijft het vijftigjarig jubileum van de Surinaamse onafhankelijkheid met een sterke focus op de feestelijke, emotionele en historische aspecten. De toon is overwegend positief en viert de prestaties en de trots van het land, zoals de vuurwerkshows, de militaire parade en de officiële bijeenkomsten. Zelfs kritische elementen door de Surinaamse president Jennifer Simons worden op een constructieve manier geframed, waarbij ze nadruk legt op toekomstige kansen en uitdagingen in plaats van louter problemen. Ook het internationale karakter van de vieringen, zoals in Amsterdam, versterkt het positieve sentiment. De combinatie van historische feestelijkheid, nationale trots en optimisme rond economische kansen (bijvoorbeeld olie) zorgt voor een overwegend positief sentiment in de tekst. Slechts enkele zinnen onderstrepen beperkingen, maar die worden gecompenseerd door de dominante hoopvolle toon. Het artikel is daarom niet neutraal of negatief, maar duidelijk positief.",
                "resultaat": 1
            },
            "valence": {
                "beredeneer": "De tekst beschrijft een historische en emotionele gebeurtenis, maar het dominante patroon is neutraal met een focus op feitelijke uitleg en context. Er zijn wel enkele passages met een licht emotionele lading zoals bijvoorbeeld toen premier Dick Schoof zijn intentie uitlegde om aanwezig te zijn ('Ik vond het belangrijk') en de woorden 'trots' en 'geloof en vertrouwen in eigen kracht' van president Jennifer Simons. Deze elementen zijn echter veel te vaag en algemene uitdrukkingen zonder diepgang of gedetailleerdheid in de emotionele expressie of gedetailleerde beschrijvingen. Criterium 1 (gedetailleerde emotionele beschrijvingen) ontbreekt volledig, en criterium 2 (directe affectieve uitspraken) is slechts sluimerend aanwezig door enkele algemene positieve formuleringen zonder daadwerkelijke emotionele intensiteit. De tekst is vooral feitelijk en informeel van karakter, zonder voldoende emotionele intensiteit of levendigheid om als hogevalentie te worden geclassificeerd.",
                "resultaat": 0
            },
            "score": 1.0
        }
    }
]